{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"he":256,"Ġt":257,"Ġa":258,"Ġs":259,"Ġw":260,"nd":261,"Ġthe":262,"čĊ":263,"ed":264,"Ġand":265,"Ġto":266,"Ġb":267,"in":268,"Ġh":269,"re":270,"Ġwa":271,"ou":272,"Ġf":273,"it":274,"Ġc":275,"Ġl":276,"Ġd":277,"er":278,"Ġhe":279,"Ġm":280,"Ġp":281,"ĠT":282,"Ġwas":283,"om":284,"OS":285,"EOS":286,"Ġ<":287,"Ġo":288,"ay":289,"ar":290,"is":291,"ing":292,"il":293,"Ġg":294,"id":295,"at":296,"Ġn":297,"ĠThe":298,"en":299,"Ġsa":300,"Ġha":301,"ĠS":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"Ġth":308,"ll":309,"ĠH":310,"le":311,"ot":312,"et":313,"Ġher":314,"ir":315,"ĠHe":316,"ĠShe":317,"es":318,"ĠThey":319,"Ġin":320,"ut":321,"ver":322,"ow":323,"ck":324,"Ġe":325,"Ġy":326,"ld":327,"Ġu":328,"oo":329,"Ġsaid":330,"ig":331,"Ġr":332,"ily":333,"Ġbe":334,"am":335,"Ġst":336,"ĠI":337,"Ġ\"":338,"ce":339,"ke":340,"Ġshe":341,"ve":342,"pp":343,"ith":344,"Ġwith":345,"Lily":346,"Ġon":347,"Ġyou":348,"ri":349,"On":350,"ked":351,"Ġof":352,"nt":353,"ad":354,"Ġhis":355,"Ġpl":356,"Ġso":357,"very":358,"Ġday":359,"Ġthat":360,"st":361,"Ġplay":362,"Ġup":363,"Ġhad":364,"Ġthey":365,"ĠLily":366,"Ġwe":367,"Ġfor":368,"ĠB":369,"un":370,"The":371,"Ġmom":372,"el":373,"ould":374,"Ġli":375,"'s":376,"my":377,"ch":378,"Ġsh":379,"Ġwant":380,"Ġhapp":381,"Ġnot":382,"ent":383,"out":384,"her":385,"Ġdo":386,"itt":387,"Ġwh":388,"se":389,"ome":390,"Ġba":391,"Ġis":392,"Ġvery":393,"end":394,"ly":395,"ound":396,"Ġk":397,"ĠM":398,"ime":399,"ĠIt":400,"ht":401,"Ġne":402,"al":403,"Ġtime":404,"ittle":405,"Ġre":406,"Ġhappy":407,"Ġbig":408,"Ġthere":409,"Ġsm":410,"Ġlittle":411,"ry":412,"Ġbut":413,"Ġan":414,"Ġsaw":415,"ra":416,".\"":417,"riend":418,"Ġfriend":419,"ide":420,"Ġas":421,"ug":422,"One":423,"ake":424,"!\"":425,"Ġwere":426,"'t":427,"Ġloo":428,"ore":429,"ved":430,"ter":431,"Ġlo":432,"Ġtoo":433,"Ġse":434,"Once":435,"all":436,"Ġgo":437,"Ġare":438,"Ġbo":439,"ec":440,"Ġhim":441,"Ġwanted":442,"Ġthem":443,"ard":444,"ĠTim":445,"ill":446,"Ġj":447,"irl":448,"Ġout":449,"Ġat":450,"Ġtheir":451,"ur":452,"Ġupon":453,"Ġdid":454,"Ġgirl":455,"ĠA":456,"way":457,"ul":458,"Ġsp":459,"ind":460,"Ġsmil":461,"Ġcould":462,"hed":463,"ain":464,"Ġhave":465,"hen":466,"rom":467,"art":468,"Ġex":469,"Ġwent":470,"Ġcan":471,"hing":472,"ĠBen":473,"Ġar":474,"ĠTom":475,"ful":476,"ight":477,"ic":478,"Ġfriends":479,"ood":480,"um":481,"Ġkn":482,"lp":483,"ĠJ":484,"one":485,"?\"":486,"Ġnam":487,"Ġback":488,"You":489,"Ġsay":490,"Ġfun":491,"Ġhelp":492,"Ġall":493,"ark":494,"Ġcl":495,"Ġca":496,"Ġle":497,"Ġno":498,"Ġsc":499,"elt":500,"side":501,"op":502,"Ġman":503,"Ġal":504,"ick":505,"Ġlike":506,"Ġtoy":507,"Ġsmiled":508,"Ġloved":509,"Ġnamed":510,"Ġfelt":511,"ĠOne":512,"oug":513,"Ġsome":514,"Ġsee":515,"omet":516,"Ġlooked":517,"Ġasked":518,"ame":519,"Ġme":520,"Ġfe":521,"Ġbr":522,"ĠW":523,"Ġro":524,"ure":525,"Ġaround":526,"Ġbir":527,"Ġwould":528,"Ġfa":529,"Ġboy":530,"get":531,"ice":532,"ong":533,"ss":534,"ĠTimmy":535,"Ġsomet":536,"Ġwhat":537,"Ġbird":538,"Ġstart":539,"ade":540,"Ġag":541,"Ġwor":542,"ings":543,"Ġaway":544,"Ġran":545,"own":546,",\"":547,"Ġmake":548,"dd":549,"ĠYou":550,"ĠBut":551,"king":552,"Ġtre":553,"ie":554,"ared":555,"Ġsays":556,"Ġmade":557,"gether":558,"oud":559,"Ġcar":560,"Ġco":561,"Ġsomething":562,"Ã¢":563,"âĤ":564,"âĤ¬":565,"Ġstarted":566,"if":567,"Ġot":568,"Ġtogether":569,"Ġfrom":570,"Ġla":571,"Ġpark":572,"Ġother":573,"Ġput":574,"ep":575,"Ġpr":576,"ack":577,"ook":578,"ited":579,"Ġsad":580,"ble":581,"ell":582,"Ġhug":583,"Ġagain":584,"ried":585,"ĠL":586,"Ġnew":587,"Ġexc":588,"Ġwho":589,"Ġmu":590,"ach":591,"Ġgood":592,"est":593,"Ġfl":594,"Ġdec":595,"ara":596,"Ġhome":597,"Ġthen":598,"Ġliked":599,"qu":600,"Ġch":601,"Ġfound":602,"nn":603,"pped":604,"Ġwal":605,"Ġwhen":606,"hat":607,"Ġplaying":608,"Ġsw":609,"ought":610,"Ġget":611,"uck":612,"Ġthings":613,"ous":614,"ĠE":615,"as":616,"ge":617,"ĠMom":618,"Ġbl":619,"ĠD":620,"ally":621,"ided":622,"Ġdog":623,"Ġgot":624,"Ġcame":625,"Ġexcited":626,"Ġdecided":627,"They":628,"Ġyour":629,"pl":630,"ist":631,"ro":632,"ouse":633,"us":634,"Ġevery":635,"Ġta":636,"Ġscared":637,"nna":638,"Ġone":639,"ust":640,"ant":641,"Ġthan":642,"Ġdown":643,"ax":644,"Ġgra":645,"ers":646,"Ġfind":647,"ue":648,"Ġwill":649,"Ġcare":650,"ave":651,"Ġab":652,"Ġpa":653,"Ġbec":654,"arn":655,"Ġmy":656,"Ġball":657,"Ġdad":658,"Ġlook":659,"Ġfeel":660,"Ġtook":661,"Ġabout":662,"ĠSam":663,"ched":664,"udd":665,"Ġlot":666,"Ġv":667,"nder":668,"ged":669,"Ġke":670,"Ġgr":671,"ny":672,"our":673,"fe":674,"ways":675,"Ġdidn":676,"Ġpo":677,"ess":678,"bb":679,"ise":680,"Ġoutside":681,"Ġlaug":682,"Ġalways":683,"Ġlearn":684,"Ġtoys":685,"Ġknow":686,"Ġmommy":687,"ite":688,"Ġkne":689,"Ġmore":690,"Ġthought":691,"ĠF":692,"Ġtree":693,"Ġint":694,"Ġho":695,"Ġpre":696,"ened":697,"eci":698,"Ġsl":699,"Ġma":700,"orry":701,"Ġcat":702,"Ġany":703,"ull":704,"ive":705,"Ġtake":706,"Ġold":707,"Tom":708,"ia":709,"Ġknew":710,"Ġspeci":711,"Ġspecial":712,"But":713,"ĠMax":714,"Ġrun":715,"ink":716,"Ġsorry":717,"Ġpe":718,"ish":719,"Ġshow":720,"fter":721,"Ġmo":722,"Ġhow":723,"ĠSara":724,"udden":725,"Ġeat":726,"Ġmuch":727,"Ġtr":728,"Ġhand":729,"ate":730,"ma":731,"Ġor":732,"Ġhouse":733,"Ġtried":734,"Ġinto":735,"uddenly":736,"Ġinside":737,"Ġclo":738,"Ġop":739,"Ġwater":740,"Ġqu":741,"Ġproud":742,"Ġgave":743,"Ġtw":744,"ace":745,"ven":746,"ank":747,"Ġsun":748,"Ġtold":749,"Ġsk":750,"ĠEvery":751,"ty":752,"ĠAnna":753,"Ġen":754,"Ġeach":755,"Ġthis":756,"Ġheard":757,"Ġpick":758,"Ġplayed":759,"Ġnever":760,"ĠWe":761,"Ġcouldn":762,"ump":763,"Ġwat":764,"ort":765,"other":766,"Ġhugged":767,"Ġroom":768,"oth":769,"use":770,"Ġstr":771,"ion":772,"Ġover":773,"Ġpret":774,"Mom":775,"Ġmany":776,"Ġjust":777,"Ġsn":778,"Ġnice":779,"Ġbox":780,"Ġif":781,"here":782,"Ġexpl":783,"by":784,"Ġcom":785,"gry":786,"etter":787,"ause":788,"Ġsmall":789,"iz":790,"Ġtry":791,"dy":792,"ile":793,"urt":794,"ving":795,"Ġgre":796,"ine":797,"Ġoff":798,"Ġlong":799,"Ġneed":800,"Ġbear":801,"uc":802,"Ġbecause":803,"kes":804,"'m":805,"Ġunt":806,"Ġsha":807,"Ġlearned":808,"Ġbea":809,"em":810,"Ġjo":811,"Ġuntil":812,"ĠMia":813,"Ġfast":814,"He":815,"imal":816,"Ġflow":817,"Ġanimal":818,"ady":819,"Ġfo":820,"urn":821,"Ġdre":822,"ĠAnd":823,"sel":824,"Ġlaughed":825,"ars":826,"Ġend":827,"rent":828,"Ġus":829,"pt":830,"ves":831,"ild":832,"Ġlove":833,"Ġim":834,"ough":835,"ber":836,"Ġbest":837,"Ġbeaut":838,"ft":839,"ĠJack":840,"Ġbetter":841,"ĠC":842,"Ġbu":843,"Ġdon":844,"urp":845,"Ġra":846,"Ġkind":847,"Ġcall":848,"Ġcle":849,"iny":850,"Ġthanked":851,"Ġfi":852,"Yes":853,"Th":854,"Ġgard":855,"Ġgarden":856,"ĠSo":857,"Ġby":858,"Ġbra":859,"iful":860,"Ġbeautiful":861,"Ġte":862,"wn":863,"ĠHer":864,"Ġloud":865,"Ġlist":866,"Ġcareful":867,"Ġsky":868,"be":869,"Ġad":870,"Ġjump":871,"ies":872,"ct":873,"ĠJo":874,"Ġhurt":875,"Ġwo":876,"vent":877,"Ġeven":878,"Ġche":879,"self":880,"Ġfam":881,"Ġstill":882,"It":883,"Ġfle":884,"ĠFrom":885,"Ġway":886,"Ġcome":887,"Ġlots":888,"Ġbad":889,"Ġstay":890,"Ġgl":891,"Ġlet":892,"Ġboth":893,"ect":894,"Ġhard":895,"hes":896,"ĠThen":897,"Ġbook":898,"Ġunder":899,"Åĵ":900,"Ġanimals":901,"Ġclos":902,"Ġangry":903,"Ġcu":904,"Ġcol":905,"ished":906,"ase":907,"ning":908,"Ġrem":909,"ĠHis":910,"ip":911,"ock":912,"Tim":913,"ool":914,"kay":915,"Ġshould":916,"Ġdoll":917,"Ġsafe":918,"Ġred":919,"Ġbrave":920,"Ġwalked":921,"No":922,"Ġimp":923,"Ġits":924,"and":925,"Ġlived":926,"fore":927,"igh":928,"ap":929,"xt":930,"ople":931,"ree":932,"Ġfamily":933,"ĠP":934,"Ġshiny":935,"Ġfin":936,"When":937,"Ġpic":938,"Ġfore":939,"ĠÃ¢":940,"ucy":941,"urpr":942,"led":943,"Ġcry":944,"Ġdoor":945,"Ġstor":946,"Ġpeople":947,"Ġflew":948,"Ġsurpr":949,"Ġfly":950,"Ġtwo":951,"Ġhas":952,"ĠWhen":953,"Ġslide":954,"oon":955,"Ġturn":956,"ummy":957,"dded":958,"Ġnoise":959,"Ġkept":960,"Ġcalled":961,"Let":962,"Ġpretty":963,"ised":964,"Ġbefore":965,"Ġdan":966,"ger":967,"Ġwind":968,"Ġreal":969,"Ġshare":970,"Ben":971,"Ġsoon":972,"ane":973,"so":974,"Ġcre":975,"Ġnow":976,"Ġalso":977,"ob":978,"Ġfr":979,"Ġcon":980,"Ġrock":981,"Ġide":982,"Ġwr":983,"Ġgoing":984,"hn":985,"ture":986,"Ġey":987,"Ġopened":988,"ary":989,"illy":990,"Ġclean":991,"les":992,"Ġdra":993,"imb":994,"Ġexplore":995,"Ġkeep":996,"Ġsmile":997,"ĠG":998,"thing":999,"Ġnext":1000,"Ġground":1001,"aybe":1002,"Ġsto":1003,"Ġclimb":1004,"Ġidea":1005,"uch":1006,"Ġcolor":1007,"Ġpicked":1008,"iss":1009,"ious":1010,"Ġnodded":1011,"ac":1012,"Ġun":1013,"ĠDad":1014,"That":1015,"Ġwhile":1016,"Ġadvent":1017,"Ġthink":1018,"ĠN":1019,"oy":1020,"Ġdif":1021,"Ġbed":1022,"Ġpicture":1023,"âĤ¬â":1024,"Ġbeing":1025,"eet":1026,"Ġfish":1027,"th":1028,"Ġfar":1029,"ĠLucy":1030,"ied":1031,"Ġtruck":1032,"Ġflowers":1033,"Ġgive":1034,"Thank":1035,"Ġlisten":1036,"Ġwar":1037,"What":1038,"ak":1039,"Ġtow":1040,"Ġmean":1041,"Ġeyes":1042,"ff":1043,"Ġwalking":1044,"Ġfeeling":1045,"Ġthr":1046,"per":1047,"joy":1048,"Ġwalk":1049,"Ġown":1050,"Ġapp":1051,"Ġfood":1052,"Ġshout":1053,"irst":1054,"ember":1055,"Ħ¢":1056,"âĤ¬âĦ¢":1057,"Ġdel":1058,"ĠSp":1059,"iced":1060,"Ġbro":1061,"Ġwatch":1062,"Ġwait":1063,"Ġhands":1064,"Ġdoes":1065,"ted":1066,"Ġimport":1067,"Ġadventure":1068,"Ġstopped":1069,"Ġsqu":1070,"Ġlooking":1071,"She":1072,"Ġbre":1073,"Ġever":1074,"Ġforest":1075,"Ġimportant":1076,"Ġafter":1077,"Ġdiffe":1078,"Ġgreat":1079,"Ġremember":1080,"ught":1081,"bbed":1082,"co":1083,"Ġnear":1084,"maz":1085,"Ġenjoy":1086,"lease":1087,"Ġamaz":1088,"Ġblue":1089,"Ġhead":1090,"Ġright":1091,"llow":1092,"Ġwonder":1093,"Anna":1094,"Ġokay":1095,"Ġask":1096,"Ġboat":1097,"Ġstore":1098,"Ġquick":1099,"We":1100,"ĠSuddenly":1101,"ized":1102,"ath":1103,"Ġhop":1104,"Ġbright":1105,"Ġtra":1106,"Ġshowed":1107,"Ġwatched":1108,"Ġface":1109,"Ġwork":1110,"Sara":1111,"ila":1112,"Ġeveryone":1113,"ting":1114,"Ġde":1115,"Ġsound":1116,"Ġdifferent":1117,"day":1118,"ange":1119,"Ġstick":1120,"Ġvo":1121,"bbit":1122,"Ġnoticed":1123,"Ġfollow":1124,"ached":1125,"Ġnight":1126,"ĠMommy":1127,"Suddenly":1128,"ĠSue":1129,"Ġour":1130,"Ġtell":1131,"Ġdress":1132,"Ġstrong":1133,"Ġwhere":1134,"Ġrabbit":1135,"Look":1136,"So":1137,"Ġrain":1138,"Ġdis":1139,"Ġac":1140,"age":1141,"Ġrepl":1142,"Ġtal":1143,"isy":1144,"ng":1145,"Ġcook":1146,"Ġbecame":1147,"more":1148,"Ġpull":1149,"Ġquickly":1150,"Ġsure":1151,"Ġuse":1152,"gan":1153,"Ġbeen":1154,"Ġanymore":1155,"Ġblock":1156,"ĠSpot":1157,"Ġplace":1158,"bye":1159,"Ġcloser":1160,"Ġopen":1161,"leep":1162,"Ġgrabbed":1163,"Ġyell":1164,"Ġcuri":1165,"Ġbel":1166,"Ġye":1167,"Ġcake":1168,"Ġkid":1169,"Ġvoice":1170,"Ġonly":1171,"Ġfirst":1172,"Ġchild":1173,"Ġhere":1174,"Ġz":1175,"Ġsees":1176,"ount":1177,"lly":1178,"Ġmor":1179,"Ġpain":1180,"Ġreplied":1181,"Ġam":1182,"ster":1183,"ndma":1184,"ĠBob":1185,"Ġmon":1186,"imes":1187,"Ġreached":1188,"Ġwarm":1189,"Ġcurious":1190,"Ġgrass":1191,"Ġlea":1192,"Ġsweet":1193,"Ġmag":1194,"ĠR":1195,"Ġfav":1196,"Ġgoodbye":1197,"Ġforg":1198,"Ġhigh":1199,"Ġmum":1200,"ĠSarah":1201,"able":1202,"ired":1203,"ĠTh":1204,"Ġcars":1205,"Ġbit":1206,"ries":1207,"Ġsand":1208,"Ġthree":1209,"ered":1210,"Ġcont":1211,"aisy":1212,"Ġfell":1213,"ĠDo":1214,"Ġbutter":1215,"Can":1216,"itc":1217,"Ġdr":1218,"Ġrest":1219,"Ġflo":1220,"Ġready":1221,"Ġbirds":1222,"Ġshouted":1223,"Her":1224,"orn":1225,"Ġbeh":1226,"Ġcra":1227,"Ġless":1228,"Ġhelped":1229,"Ġhappened":1230,"Ġfire":1231,"Ġstop":1232,"ĠEveryone":1233,"Ġkids":1234,"Ġsing":1235,"Ġmaking":1236,"Jo":1237,"Ġjumped":1238,"Ġbus":1239,"Ġhaving":1240,"unny":1241,"Ġglad":1242,"bo":1243,"Ġduck":1244,"ĠLet":1245,"Ġlady":1246,"Wow":1247,"ign":1248,"Ġyummy":1249,"Ġsoft":1250,"After":1251,"ins":1252,"Ġate":1253,"Ġfunny":1254,"where":1255,"ag":1256,"Ġhat":1257,"ĠThat":1258,"Ġkitc":1259,"Ġparent":1260,"Ġkitchen":1261,"Ġper":1262,"Ġrealized":1263,"Ġtop":1264,"Ġtouch":1265,"Ġmouse":1266,"ather":1267,"Ġgame":1268,"ĠAs":1269,"Ġcut":1270,"Ġanother":1271,"Ġhair":1272,"Ġprin":1273,"Ġstory":1274,"Ġfix":1275,"Ġbrother":1276,"Ġcatch":1277,"Ġcried":1278,"'re":1279,"Ġhold":1280,"Ġpu":1281,"Ġdone":1282,"Mommy":1283,"Ġthing":1284,"Ġgi":1285,"ken":1286,"Ġsmell":1287,"Ġused":1288,"Ġfavor":1289,"Ġcoming":1290,"Ġdraw":1291,"Ġfavorite":1292,"Ġwhy":1293,"Ġunderst":1294,"Ġworry":1295,"Ġtast":1296,"ppy":1297,"Ġthank":1298,"Ġswim":1299,"ater":1300,"Ġsho":1301,"rel":1302,"zy":1303,"Ġbegan":1304,"ully":1305,"Ġlesson":1306,"Ġmess":1307,"Ġthrough":1308,"Ġwished":1309,"Ġlight":1310,"Ġseen":1311,"Ġcr":1312,"Ġstre":1313,"Ġmagic":1314,"iver":1315,"ĠJane":1316,"Ġworld":1317,"ĠCan":1318,"Ġparents":1319,"Ġprom":1320,"Ġread":1321,"Ġpretend":1322,"Ġwaved":1323,"sh":1324,"Ġtired":1325,"Ġhimself":1326,"Ġblocks":1327,"Ġbehind":1328,"Ġhear":1329,"Ġpart":1330,"Ġpaper":1331,"Ġflower":1332,"Don":1333,"Ġfro":1334,"Ġpond":1335,"uit":1336,"Ġlaugh":1337,"Ġpus":1338,"Ġname":1339,"Ġdelic":1340,"Ġru":1341,"Ġlooks":1342,"Ġdoing":1343,"Ġbutterf":1344,"Ġfloor":1345,"oney":1346,"fully":1347,"ient":1348,"Ġwindow":1349,"air":1350,"Ġremembered":1351,"olly":1352,"ren":1353,"Ġwrong":1354,"Ġtrees":1355,"As":1356,"Ġdream":1357,"Sam":1358,"Ġbag":1359,"Ġdro":1360,"ards":1361,"Ġdri":1362,"Ġfill":1363,"Ġcool":1364,"ation":1365,"Timmy":1366,"Ġswing":1367,"Ġspot":1368,"Ġcla":1369,"mer":1370,"Ġsleep":1371,"eddy":1372,"ds":1373,"Ġ-":1374,"Ġlikes":1375,"Ġreally":1376,"Ġice":1377,"\".":1378,"lf":1379,"Ġanything":1380,"Ġheld":1381,"Ġste":1382,"Ġsat":1383,"ĠDaisy":1384,"Ġperf":1385,"Ġhopped":1386,"Ġmove":1387,"ĠIn":1388,"Ġdin":1389,"ssed":1390,"ĠJohn":1391,"hy":1392,"Ġfull":1393,"Ġbunny":1394,"Ġsurprised":1395,"ĠJoe":1396,"Ġdark":1397,"Ġyears":1398,"uff":1399,"Ġbow":1400,"Ġbooks":1401,"Ġbug":1402,"Ġsurprise":1403,"ĠSally":1404,"ĠčĊ":1405,"ĠAfter":1406,"Ġsnow":1407,"Ġfair":1408,"Ġcold":1409,"Ġfinished":1410,"Ġgreen":1411,"Ġslow":1412,"Ġyellow":1413,"ike":1414,"Ġtall":1415,"reed":1416,"ons":1417,"Ġleft":1418,"Ġrunning":1419,"Ġfollowed":1420,"Ġwear":1421,"Ġlost":1422,"Ġfrog":1423,"Ġwood":1424,"Ġhid":1425,"Ġtable":1426,"Ġhole":1427,"ence":1428,"ash":1429,"ued":1430,"Ġel":1431,"Ġhappily":1432,"Ġneeded":1433,"Ġset":1434,"Ġhill":1435,"Ġenjoyed":1436,"Ġbutterfly":1437,"Ġcolors":1438,"John":1439,"Ġrel":1440,"ĠMaybe":1441,"Ġelse":1442,"Ġarri":1443,"asure":1444,"Ġair":1445,"Ġhot":1446,"Ġballoon":1447,"Ġcreat":1448,"Ġdelicious":1449,"ens":1450,"Ġcast":1451,"Ġworked":1452,"Ġherself":1453,"Ġhun":1454,"Hell":1455,"Hello":1456,"Ġsquir":1457,"Ġbaby":1458,"ield":1459,"ined":1460,"ĠThere":1461,"Ġwants":1462,"ĠTommy":1463,"Ġcarefully":1464,"Then":1465,"Ġmat":1466,"Ġdir":1467,"Ġarm":1468,"Ġbuy":1469,"Ġplease":1470,"Ġsquirrel":1471,"ĠK":1472,"Ġgone":1473,"ely":1474,"Ġsong":1475,"ance":1476,"inally":1477,"Ġcand":1478,"cess":1479,"Ġscre":1480,"Ġscary":1481,"Ġarrived":1482,"Ġyes":1483,"ĠLila":1484,"Ġbroken":1485,"Ġagreed":1486,"sp":1487,"Ġclose":1488,"Ġunderstand":1489,"Ġable":1490,"Ġgent":1491,"Ġbuild":1492,"Ġchildren":1493,"Ġleaves":1494,"Ġmight":1495,"Ġcontin":1496,"OK":1497,"Ġtight":1498,"ey":1499,"ĠNow":1500,"rot":1501,"Ġju":1502,"ross":1503,"Ġtrying":1504,"Ġwonderful":1505,"Ġforgot":1506,"Ġtri":1507,"Ġturned":1508,"av":1509,"Ġfall":1510,"Ġstayed":1511,"os":1512,"Ġspl":1513,"Ġpoin":1514,"Ġmar":1515,"Ġfew":1516,"Ġpink":1517,"Ġwhite":1518,"Ġcomp":1519,"oup":1520,"aught":1521,"Ġsmiles":1522,"oom":1523,"Ġroll":1524,"Ġenough":1525,"Ġpictures":1526,"row":1527,"man":1528,"Ġcookies":1529,"Ġfight":1530,"Ġfriendly":1531,"Ġlion":1532,"Ġclimbed":1533,"Ġsometimes":1534,"'ll":1535,"eep":1536,"Ġhungry":1537,"Ġmet":1538,"Ġpi":1539,"Ġfilled":1540,"Ġlake":1541,"Ġcontinued":1542,"ner":1543,"Jack":1544,"Ġwall":1545,"Ġgrandma":1546,"Ġstrange":1547,"Ġbreak":1548,"Ġpen":1549,"This":1550,"Ġcount":1551,"ucky":1552,"gon":1553,"lc":1554,"Ġrace":1555,"ĠWhat":1556,"Ġgetting":1557,"ced":1558,"Ġwet":1559,"Ġsomeone":1560,"Ġcastle":1561,"cle":1562,"ich":1563,"Ġmiss":1564,"Ġmorning":1565,"Ġvis":1566,"Ġamazing":1567,"Ġwon":1568,"Ġbrought":1569,"Ġmakes":1570,"ĠThis":1571,"Ġlistened":1572,"Ġmother":1573,"Ġbeach":1574,"Ġasks":1575,"From":1576,"âĢ":1577,"ĠJen":1578,"Ġmust":1579,"room":1580,"Ġthinks":1581,"Ġpulled":1582,"Ġtreat":1583,"Ġfinally":1584,"ee":1585,"ling":1586,"Ġhor":1587,"der":1588,"Ġruns":1589,"ctor":1590,"At":1591,"Ġtail":1592,"Ġpol":1593,"Ġspark":1594,"Ġothers":1595,"Ġeverything":1596,"Ġmonster":1597,"oring":1598,"ĠGra":1599,"Ġmoment":1600,"Ġamazed":1601,"ear":1602,"Ġsit":1603,"Ġsilly":1604,"Ġperfect":1605,"Ġwasn":1606,"Ġworried":1607,"Ġthre":1608,"Ġpat":1609,"Ġdinner":1610,"ast":1611,"pe":1612,"Ġdolls":1613,"Ġtalk":1614,"His":1615,"Ġwoods":1616,"ph":1617,"Ġshar":1618,"ĠBenny":1619,"Ġbutt":1620,"orm":1621,"ated":1622,"ire":1623,"ower":1624,"ĠBilly":1625,"Ġgrow":1626,"Ġfield":1627,"less":1628,"Ġplan":1629,"icy":1630,"red":1631,"Ġclot":1632,"avy":1633,"iet":1634,"Ġsear":1635,"Ġbran":1636,"Ġquiet":1637,"ever":1638,"Ġhide":1639,"Ġride":1640,"amp":1641,"Ġjoy":1642,"Ġdanger":1643,"Ġele":1644,"Ġtowards":1645,"Ġwaited":1646,"Ġclothes":1647,"Ġwelc":1648,"Ġsnack":1649,"Ġpet":1650,"Ġow":1651,"cket":1652,"Ġblank":1653,"Ġcream":1654,"cked":1655,"amed":1656,"ĠEm":1657,"Ġdaddy":1658,"pes":1659,"ott":1660,"ope":1661,"Ġflying":1662,"ames":1663,"Ġalone":1664,"Ġland":1665,"ugg":1666,"gs":1667,"Ġliving":1668,"Ġneigh":1669,"bble":1670,"me":1671,"Ġsail":1672,"Ġkiss":1673,"Ġmus":1674,"Ġblanket":1675,"ming":1676,"Ġgrate":1677,"Ġcandy":1678,"ĠTo":1679,"ises":1680,"Ġfruit":1681,"ama":1682,"Ġleave":1683,"Ġsign":1684,"eces":1685,"zz":1686,"Ġpieces":1687,"app":1688,"Ġpast":1689,"Ġfaster":1690,"Ġvisit":1691,"Ġneighb":1692,"Oh":1693,"igg":1694,"Okay":1695,"Ġcloud":1696,"Ġplant":1697,"Ġside":1698,"Ġstar":1699,"unch":1700,"Ġgrateful":1701,"cre":1702,"sw":1703,"Ġshared":1704,"ained":1705,"Ġreach":1706,"Ġansw":1707,"Ġwords":1708,"Ġtreasure":1709,"Ġcrying":1710,"Ġsame":1711,"ased":1712,"Ġdeep":1713,"Max":1714,"Ġfur":1715,"ĠJim":1716,"Ġpaint":1717,"Maybe":1718,"are":1719,"Ġpuppy":1720,"Ġgu":1721,"Ġwin":1722,"Ġmoney":1723,"ister":1724,"ipped":1725,"Ġdoctor":1726,"Ġpro":1727,"Ġsmart":1728,"ĠAmy":1729,"Ġcup":1730,"thy":1731,"Ġparty":1732,"Ġem":1733,"Ġbelie":1734,"key":1735,"Ġblack":1736,"Ġmost":1737,"ol":1738,"Ġmout":1739,"ang":1740,"Ġjoin":1741,"Ġmouth":1742,"Ġmin":1743,"Ġbrown":1744,"Ġcho":1745,"Ġheavy":1746,"Ġpromised":1747,"Sure":1748,"Ġsu":1749,"Ġbar":1750,"used":1751,"Ġteddy":1752,"Ġbath":1753,"ze":1754,"Ġowner":1755,"Ġhit":1756,"Ġeverywhere":1757,"Ġslowly":1758,"Ġdance":1759,"uffy":1760,"ix":1761,"ord":1762,"Ġnap":1763,"Ġbigger":1764,"Ġcoll":1765,"Ġsuch":1766,"Ġfence":1767,"Ġpie":1768,"Ġteac":1769,"Ġclosed":1770,"ĠDaddy":1771,"Ġmusic":1772,"ually":1773,"ĠMr":1774,"Ġfairy":1775,"Ġdangerous":1776,"Ġeating":1777,"Ġhoped":1778,"Ġcolorful":1779,"Ġbas":1780,"Ġatt":1781,"ĠAll":1782,"Ġbroke":1783,"fort":1784,"set":1785,"Ġtower":1786,"Ġmoral":1787,"Ġriver":1788,"Ġthrew":1789,"med":1790,"Ġhig":1791,"chool":1792,"Ġmagical":1793,"Ġbike":1794,"Ġhelping":1795,"Ġcarrot":1796,"Ġprincess":1797,"Ġwelcome":1798,"Ġteacher":1799,"Ġtoday":1800,"pping":1801,"Ġfox":1802,"eared":1803,"ket":1804,"Ġdragon":1805,"Ġbasket":1806,"phant":1807,"Ġclapped":1808,"Ġpot":1809,"Ġyard":1810,"Ġelephant":1811,"Ġbott":1812,"Ġtwins":1813,"ity":1814,"Ġpurp":1815,"Ġfeels":1816,"Ġjob":1817,"Ġacross":1818,"Ġschool":1819,"Ġstars":1820,"Ġhigher":1821,"br":1822,"Ġbite":1823,"Hi":1824,"ier":1825,"ches":1826,"Ġbee":1827,"Ġdisapp":1828,"iting":1829,"Ġheart":1830,"Ġgif":1831,"eter":1832,"Ġspr":1833,"Ġapple":1834,"Ġshoes":1835,"ho":1836,"Ġtown":1837,"Ġwithout":1838,"Ġsmo":1839,"Ġwouldn":1840,"de":1841,"Ġstuck":1842,"ountain":1843,"Ġdrove":1844,"Ġacc":1845,"Ġdirty":1846,"Ġhorse":1847,"Ġpurple":1848,"ward":1849,"ident":1850,"Why":1851,"Ġbuck":1852,"ush":1853,"Ġph":1854,"Ġlonger":1855,"Ġpushed":1856,"Ġce":1857,"Ġpack":1858,"Ġwise":1859,"Ġheal":1860,"Lila":1861,"Ġwhist":1862,"Ġfarmer":1863,"âĢĻ":1864,"Ġsoup":1865,"Ġsister":1866,"Ġhugs":1867,"og":1868,"Ġlate":1869,"Ġbelieve":1870,"ĠMolly":1871,"Ġsea":1872,"Ġstories":1873,"ible":1874,"vel":1875,"ead":1876,"Ġstu":1877,"Ġcaught":1878,"Ġforget":1879,"Ġstepped":1880,"Ġdist":1881,"ass":1882,"Ġshell":1883,"Ġwell":1884,"Ġhappen":1885,"Ġnose":1886,"col":1887,"Ġmonkey":1888,"ract":1889,"Ġcheered":1890,"Ġswings":1891,"Ġdrink":1892,"bs":1893,"ces":1894,"Ġwings":1895,"Ġupset":1896,"Ġnothing":1897,"Ġshook":1898,"Ġkey":1899,"Ġgentle":1900,"Ġsang":1901,"orrow":1902,"Ġnoises":1903,"Ġbranch":1904,"uched":1905,"Ġaf":1906,"Ġsuddenly":1907,"Ġtouched":1908,"stead":1909,"Ġthrow":1910,"Ġjuice":1911,"Ġcour":1912,"isa":1913,"ĠJill":1914,"Ġpocket":1915,"ining":1916,"Ġplac":1917,"Ġstand":1918,"Ġyoung":1919,"Ġwondered":1920,"Ġstreet":1921,"Ġbowl":1922,"Ġfing":1923,"ventually":1924,"Ġcoat":1925,"ment":1926,"Ġdry":1927,"Ġalong":1928,"Ġcute":1929,"Ġtrou":1930,"Ġaccident":1931,"Ġgames":1932,"irt":1933,"raid":1934,"Ġchair":1935,"Ġowl":1936,"Ġafraid":1937,"Ġcourse":1938,"Ġwish":1939,"ored":1940,"Ġexplained":1941,"Ġforever":1942,"Ġbusy":1943,"cy":1944,"Ġturns":1945,"Ġneighbor":1946,"Finally":1947,"Ġsick":1948,"Ġjar":1949,"Ġtakes":1950,"andy":1951,"Ġbelong":1952,"fused":1953,"Ġpers":1954,"Ġmoved":1955,"ĠGrandma":1956,"Ġcou":1957,"aur":1958,"ieved":1959,"ions":1960,"Ġdropped":1961,"Ġbutton":1962,"fish":1963,"Ġ3":1964,"itting":1965,"Ġtaking":1966,"ĠO":1967,"oun":1968,"Ġtrain":1969,"Ġcray":1970,"Ġes":1971,"Ġcow":1972,"Ġbat":1973,"Ġinv":1974,"Ġshop":1975,"Ġbring":1976,"Ġpiece":1977,"Ġfree":1978,"Ġcorn":1979,"bby":1980,"Ġswimming":1981,"yard":1982,"Ġve":1983,"Ġlunch":1984,"Ġbackyard":1985,"Ġbread":1986,"itch":1987,"Ġlon":1988,"ĠInside":1989,"Ġbucket":1990,"And":1991,"Ġorange":1992,"Ġrocks":1993,"Ġsinging":1994,"Ġben":1995,"Ġpig":1996,"umb":1997,"Ġpeace":1998,"Ġtiny":1999,"Ġmix":2000,"Ġshapes":2001,"ocked":2002,"Ġnaught":2003,"Ġholding":2004,"Ġnaughty":2005,"Ġeg":2006,"Ġswam":2007,"Ġlonely":2008,"Do":2009,"Ġmist":2010,"Mia":2011,"Ġexploring":2012,"llo":2013,"Ġanyone":2014,"ĠThank":2015,"Ġdes":2016,"Ġresp":2017,"Ġband":2018,"board":2019,"Ġpromise":2020,"Ġrelieved":2021,"itten":2022,"Ġwoke":2023,"Ġhope":2024,"Ġcollect":2025,"Ġgift":2026,"Ġpop":2027,"Ġjour":2028,"Ġspid":2029,"Ġjourn":2030,"adow":2031,"eb":2032,"Ġmad":2033,"Ġpath":2034,"Ġgather":2035,"Ġcover":2036,"Ġadventures":2037,"Ġdays":2038,"Ġshining":2039,"ĠFl":2040,"Ġwatching":2041,"Ġgives":2042,"Ġwra":2043,"Ġkick":2044,"Ġcomes":2045,"Hey":2046,"Ġclever":2047,"ale":2048,"Ġsnake":2049,"Ġsmelled":2050,"Ġble":2051,"Ġfit":2052,"Ġear":2053,"Ġround":2054,"ped":2055,"Ġsitting":2056,"Ġputs":2057,"to":2058,"Ġfan":2059,"Ġcir":2060,"ung":2061,"Ġcoin":2062,"Ġpres":2063,"Ġcolour":2064,"ose":2065,"shine":2066,"Ġlucky":2067,"Ġhello":2068,"Ġcraw":2069,"Ġdriver":2070,"Ġpointed":2071,"Ġmil":2072,"Ġmine":2073,"Ġje":2074,"cret":2075,"sy":2076,"weet":2077,"Ġsecret":2078,"Ġcomfort":2079,"ĠGo":2080,"blem":2081,"Ġproblem":2082,"Ġonto":2083,"Ġking":2084,"Ġkite":2085,"ail":2086,"Ġant":2087,"ĠMary":2088,"Ġsounds":2089,"Ġboun":2090,"ĠLisa":2091,"Ġmail":2092,"Tommy":2093,"Ġyear":2094,"ek":2095,"cks":2096,"Ġcave":2097,"Ġcozy":2098,"ĠSoon":2099,"cer":2100,"Ġlater":2101,"pper":2102,"Ġret":2103,"Ġsunshine":2104,"Ġsharp":2105,"gged":2106,"Ġcarry":2107,"thday":2108,"Ġnest":2109,"Ġloves":2110,"Ġgoes":2111,"Ġexciting":2112,"ĠSammy":2113,"Ġlaughing":2114,"ĠFinally":2115,"ize":2116,"Ġap":2117,"Ġpar":2118,"Ġsupp":2119,"Ġphone":2120,"ĠSomet":2121,"alm":2122,"Ġmyster":2123,"Ġfarm":2124,"Ġtasty":2125,"Ġarms":2126,"Ġpresent":2127,"unt":2128,"Ġpan":2129,"Ġpudd":2130,"idge":2131,"Ġinstead":2132,"Ġlift":2133,"Ġshirt":2134,"Ġspin":2135,"Ġquest":2136,"Ġcreature":2137,"Ġanswer":2138,"Ġreturn":2139,"cing":2140,"Ġgigg":2141,"Ġnearby":2142,"Ġsplas":2143,"ĠJimmy":2144,"Ġtries":2145,"Ġact":2146,"Ġneck":2147,"Ġcookie":2148,"Ġducks":2149,"ere":2150,"sc":2151,"Ġhoney":2152,"ors":2153,"eth":2154,"Ġsnowman":2155,"Ġaccidentally":2156,"Ġban":2157,"Ġmed":2158,"Ġsack":2159,"Ġspoon":2160,"Ġseemed":2161,"Ġbench":2162,"Ġprot":2163,"Ġsunny":2164,"izz":2165,"ĠCome":2166,"Ġwhe":2167,"Ġimag":2168,"Ġtalked":2169,"Ġpatient":2170,"bow":2171,"Ġtom":2172,"ĠTV":2173,"Ġbirthday":2174,"Ġslid":2175,"Ġzoom":2176,"Ġthough":2177,"ese":2178,"Ġgrand":2179,"Ġtrouble":2180,"ness":2181,"umber":2182,"Ġapples":2183,"Ġcard":2184,"Ġlife":2185,"Ġseat":2186,"Ġexp":2187,"Ġprotect":2188,"Ġsuc":2189,"Ġletter":2190,"Ġpower":2191,"ĠNeep":2192,"Ġgiant":2193,"Ġminut":2194,"Ġwhistle":2195,"Of":2196,"Ġent":2197,"ular":2198,"Ġbubble":2199,"Ġmatter":2200,"Ġmark":2201,"Ġstra":2202,"urse":2203,"Ġspo":2204,"Ġmoon":2205,"ub":2206,"els":2207,"ult":2208,"Ġsmiling":2209,"Ġadm":2210,"aughter":2211,"erest":2212,"als":2213,"Ġcheese":2214,"Ġrainbow":2215,"Bob":2216,"Every":2217,"hnn":2218,"ove":2219,"Ġbought":2220,"Ġeas":2221,"Ġmilk":2222,"hnny":2223,"Good":2224,"Ġwom":2225,"Ġmountain":2226,"Ġsaf":2227,"Ġlive":2228,"Ġspent":2229,"Ġmeet":2230,"Ġwrite":2231,"Ġwoman":2232,"Just":2233,"Ġcart":2234,"ĠTweet":2235,"Ġrope":2236,"Ġtool":2237,"Ġroad":2238,"Ġinterest":2239,"Ġtasted":2240,"Ġspider":2241,"Come":2242,"Ġpract":2243,"ching":2244,"Ġshy":2245,"ĠEmma":2246,"oose":2247,"Ġasleep":2248,"Ġfeather":2249,"Ġlovely":2250,"Ġspotted":2251,"Ġrespect":2252,"Ġjourney":2253,"Later":2254,"ĠZ":2255,"box":2256,"Ġrolled":2257,"Ġbark":2258,"Ġcann":2259,"Mum":2260,"let":2261,"Ġhuge":2262,"Ġmud":2263,"ÅĵI":2264,"Ġstorm":2265,"Ġappeared":2266,"Ġdirt":2267,"Ġbanan":2268,"Ġshr":2269,"Ġscar":2270,"Ġplaces":2271,"Lucy":2272,"Ġser":2273,"Ġoven":2274,"ont":2275,"Ġcreative":2276,"Ġfurry":2277,"Please":2278,"Ġcheer":2279,"Ġdanced":2280,"In":2281,"Ġign":2282,"Ġhon":2283,"ones":2284,"Ġpaw":2285,"Ġstring":2286,"Ġzoo":2287,"Ġgently":2288,"Ġcouch":2289,"St":2290,"pa":2291,"Ġscreamed":2292,"Molly":2293,"Ġmind":2294,"Ġrad":2295,"Ġfaces":2296,"Ġclouds":2297,"Ġbarked":2298,"Ġcannot":2299,"ĠWith":2300,"Ġrob":2301,"Ġval":2302,"Ġfront":2303,"Jim":2304,"ten":2305,"Ġinc":2306,"Ġlast":2307,"Ġtells":2308,"Ġperson":2309,"Ġlay":2310,"Ġlad":2311,"Ġdaughter":2312,"Ġsave":2313,"Ġhelpful":2314,"Ġwhole":2315,"een":2316,"la":2317,"Ġpool":2318,"lebr":2319,"Ġworm":2320,"Ġpuzz":2321,"Ġbuilding":2322,"bar":2323,"old":2324,"Ġpile":2325,"Ġshore":2326,"Ġtrip":2327,"Ġhealthy":2328,"Ġcorner":2329,"Ġinteresting":2330,"Ġwild":2331,"itty":2332,"ittens":2333,"Ġwhich":2334,"ĠMama":2335,"Ġpicn":2336,"Ġdelight":2337,"Ġdisco":2338,"Ġpretended":2339,"Ġdrive":2340,"Ġcelebr":2341,"ĠFluffy":2342,"Ġcri":2343,"arge":2344,"elly":2345,"Ġwhenever":2346,"Ġfighting":2347,"Ġpicnic":2348,"Soon":2349,"round":2350,"ress":2351,"Ġplane":2352,"Ġstone":2353,"Ġsheep":2354,"Ġbugs":2355,"Ġsplash":2356,"Ġtun":2357,"Ġwave":2358,"ert":2359,"Ġteeth":2360,"Ġsandw":2361,"Ġsearched":2362,"Ġcrayons":2363,"Ġladder":2364,"ses":2365,"Ġthin":2366,"Ġchased":2367,"ĠSometimes":2368,"Ġhum":2369,"Ġline":2370,"Ġpri":2371,"Ġspe":2372,"Ġchick":2373,"Ġhiding":2374,"Ġsmooth":2375,"Ġhears":2376,"Ġmach":2377,"Ġmaybe":2378,"Ġkitten":2379,"ĠEll":2380,"Ġfold":2381,"ĠHow":2382,"There":2383,"Ġfeet":2384,"Ġdecor":2385,"Ġpush":2386,"Ġsharing":2387,"colate":2388,"Ġblew":2389,"Ġcoo":2390,"Ġob":2391,"Ġring":2392,"Ġfinish":2393,"Ġfixed":2394,"Ġrude":2395,"Ġembar":2396,"Ġcarrots":2397,"ighed":2398,"Ġgoat":2399,"Ġconfused":2400,"Ġembarra":2401,"Ġfil":2402,"Ġpin":2403,"Ġpill":2404,"Ġforgive":2405,"Ġpeaceful":2406,"Ġlarge":2407,"Ġfoot":2408,"Ġwolf":2409,"Ġrobot":2410,"Ġteach":2411,"ipe":2412,"Ġscream":2413,"Ġfinger":2414,"Ġwide":2415,"Ġcalm":2416,"Ġpour":2417,"Ġsal":2418,"unk":2419,"Ġorgan":2420,"ĠEverywhere":2421,"Ġbush":2422,"Ġtreats":2423,"Dad":2424,"Ġbone":2425,"ĠTheir":2426,"Ġash":2427,"ĠCh":2428,"Ġremind":2429,"Ġchocolate":2430,"den":2431,"Ġtest":2432,"owed":2433,"ball":2434,"hile":2435,"Ġdi":2436,"Ġgen":2437,"Ġeventually":2438,"Ġgrab":2439,"dge":2440,"Ġhar":2441,"Ġgate":2442,"Ġjelly":2443,"Ġwaiting":2444,"Ġprince":2445,"My":2446,"mo":2447,"wor":2448,"Ġcher":2449,"Ġgun":2450,"irr":2451,"Ġtaste":2452,"Ġ'":2453,"Ġple":2454,"Ġstood":2455,"epend":2456,"Ġvill":2457,"ĠEmily":2458,"ĠJust":2459,"ĠJohnny":2460,"Ġtalking":2461,"Ġmissed":2462,"Ġmysterious":2463,"work":2464,"Ġwore":2465,"read":2466,"Ġpizz":2467,"ĠMum":2468,"Ġrec":2469,"Ġmeant":2470,"Ġfear":2471,"ife":2472,"Ġwearing":2473,"Ġhidden":2474,"Ġsongs":2475,"Ġpuddle":2476,"Ġmachine":2477,"To":2478,"Ġsort":2479,"Ġnumber":2480,"ird":2481,"Ġsol":2482,"airs":2483,"Ġfruits":2484,"Ġemp":2485,"Ġtomorrow":2486,"gly":2487,"Ġsur":2488,"era":2489,"Ġugly":2490,"Ġbrush":2491,"Ġempty":2492,"up":2493,"Ġsold":2494,"Ġforward":2495,"Ġcloth":2496,"Ġnods":2497,"Ġmistake":2498,"Ġcomfortable":2499,"lower":2500,"Ġtid":2501,"ital":2502,"ĠJake":2503,"ours":2504,"Ġhosp":2505,"ĠPlease":2506,"Ġpolice":2507,"Ġbottle":2508,"Ġspray":2509,"Ġhospital":2510,"ager":2511,"inted":2512,"Ġspread":2513,"ĠDon":2514,"Ġtrust":2515,"Ġclear":2516,"Ġembarrassed":2517,"Ġav":2518,"erry":2519,"Ġmummy":2520,"Ġcage":2521,"ĠWhy":2522,"ĠLe":2523,"Ġpicks":2524,"Ġgrew":2525,"ĠOn":2526,"Ġcries":2527,"Ġoce":2528,"Ġtape":2529,"Ġdeer":2530,"Ġstret":2531,"Ġeggs":2532,"Ġscarf":2533,"Ġocean":2534,"gy":2535,"Ġsel":2536,"Ġshelf":2537,"Ġplate":2538,"Ġleaf":2539,"'d":2540,"Now":2541,"rated":2542,"Ġsour":2543,"ĠTeddy":2544,"Ġclown":2545,"Ġlanded":2546,"Ġplants":2547,"Ġwagged":2548,"Ġmot":2549,"ote":2550,"Ġpray":2551,"Sp":2552,"ud":2553,"Ġcro":2554,"ĠSome":2555,"Ġeager":2556,"Ġgathered":2557,"Ġstraw":2558,"ointed":2559,"Ġwaves":2560,"ĠSt":2561,"Ġlicked":2562,"Ġpoor":2563,"Ġunderstood":2564,"Ġwis":2565,"iger":2566,"Ġexam":2567,"Ġlem":2568,"Ġchew":2569,"Ġwalks":2570,"Ġthankful":2571,"Ġdiscover":2572,"af":2573,"Ġwander":2574,"Ġwash":2575,"Ġcrab":2576,"Ġsighed":2577,"Ġthese":2578,"ĠBr":2579,"Ġdrew":2580,"Ġtea":2581,"ensive":2582,"Ġdisappointed":2583,"Ġquestions":2584,"Ġexpensive":2585,"Ġtidy":2586,"uce":2587,"Ġwhale":2588,"Ġcarried":2589,"Ġdrop":2590,"Ġmessy":2591,"Ġdinos":2592,"Ġsuccess":2593,"Ġminutes":2594,"Ġeasy":2595,"Ġdinosaur":2596,"cil":2597,"obby":2598,"Ġtick":2599,"Ġwire":2600,"Ġbald":2601,"Ġballs":2602,"Ġgroup":2603,"Ġmov":2604,"Ġsnacks":2605,"Ġesc":2606,"Ġpillow":2607,"Ġbell":2608,"Ġship":2609,"Ġbal":2610,"Ġword":2611,"Ġyours":2612,"Ġfrust":2613,"ache":2614,"Sarah":2615,"Ġpacked":2616,"Ġsplashed":2617,"Ġselfish":2618,"Ġstrawber":2619,"vous":2620,"Ġdeter":2621,"Ġpir":2622,"Ġmeadow":2623,"Ġknowing":2624,"Ġjumping":2625,"Ġballoons":2626,"most":2627,"Ġdeterm":2628,"Be":2629,"light":2630,"Ġnet":2631,"Ġham":2632,"ots":2633,"Ġknocked":2634,"Ġleg":2635,"Ġalmost":2636,"Stop":2637,"Ġpuzzle":2638,"Ġescap":2639,"Mama":2640,"Ġthick":2641,"Ġbirdie":2642,"Ġtaught":2643,"Ġtrue":2644,"Ġclass":2645,"Ġstanding":2646,"Ġhonest":2647,"Ġashamed":2648,"Ġpizza":2649,"Ġfrustrated":2650,"pack":2651,"Ġboring":2652,"Ġner":2653,"Ġclap":2654,"Ġfluffy":2655,"Ġdogs":2656,"Ġpencil":2657,"Jane":2658,"Sorry":2659,"akes":2660,"Ġhorn":2661,"ating":2662,"keep":2663,"itter":2664,"Ġwhis":2665,"Ġpassed":2666,"Ġshows":2667,"Ġmod":2668,"umpy":2669,"Ġmeans":2670,"Ġdistance":2671,"Ġcross":2672,"Ġsaved":2673,"Ġasking":2674,"ask":2675,"Ġblow":2676,"Ġknee":2677,"Ġcrown":2678,"Ġnervous":2679,"keeper":2680,"lice":2681,"ned":2682,"Ġhours":2683,"Ġgara":2684,"Ġrid":2685,"Ġstep":2686,"Ġones":2687,"Ġreg":2688,"Ġspend":2689,"getable":2690,"Ġpass":2691,"Ġcloset":2692,"Ġkissed":2693,"Ġvegetable":2694,"Ġgarage":2695,"ony":2696,"oof":2697,"Ġweak":2698,"Ġlock":2699,"Ġyourself":2700,"Ġvan":2701,"Ġtwirl":2702,"Ġyelled":2703,"ĠTogether":2704,"Ġbubbles":2705,"iness":2706,"Ġlit":2707,"Ġpay":2708,"ĠMittens":2709,"Ġmeasure":2710,"iff":2711,"Ġteam":2712,"Ġsmelly":2713,"Ġgener":2714,"Ġlose":2715,"Ġlegs":2716,"Ġscr":2717,"Ġpolite":2718,"Ġsparkly":2719,"Ġbuttons":2720,"hin":2721,"Ġfig":2722,"arl":2723,"ator":2724,"Ġonce":2725,"arth":2726,"Ġgets":2727,"olog":2728,"Ġspoil":2729,"Ġvillage":2730,"Are":2731,"dle":2732,"ual":2733,"Ġdest":2734,"Ġweird":2735,"Ġtaken":2736,"Ġoffered":2737,"Ġbedroom":2738,"body":2739,"Ġsleepy":2740,"Ġtightly":2741,"Ġreturned":2742,"ex":2743,"sist":2744,"Ġstuff":2745,"Ġwrote":2746,"Ġdetermined":2747,"gu":2748,"ying":2749,"Ġtent":2750,"Ġstir":2751,"ĠBe":2752,"elp":2753,"alk":2754,"Ġgold":2755,"illi":2756,"Ġfeed":2757,"Ġgray":2758,"Ġrocket":2759,"Ġstream":2760,"Ġguess":2761,"Ġbathroom":2762,"Ġbottom":2763,"Ġapolog":2764,"Ġparrot":2765,"Ġmedic":2766,"Ġbanana":2767,"Sally":2768,"apped":2769,"oop":2770,"cept":2771,"Their":2772,"Ġjung":2773,"ured":2774,"Ġseek":2775,"Ġexcite":2776,"Ġjoke":2777,"Ġcontent":2778,"ĠJenny":2779,"Ġmedicine":2780,"Help":2781,"ple":2782,"pill":2783,"Ġtie":2784,"Ġgas":2785,"Ġhero":2786,"Ġreward":2787,"Ġseed":2788,"Ġflash":2789,"izzy":2790,"Ġglass":2791,"Ġjungle":2792,"kin":2793,"ready":2794,"Ġdig":2795,"Ġhel":2796,"Ġjack":2797,"Ġvase":2798,"Ġcalling":2799,"Ġsweetie":2800,"Ġcirc":2801,"Ġpleased":2802,"Ġtooth":2803,"Ġfis":2804,"erpill":2805,"Ġmirr":2806,"Ġstones":2807,"illed":2808,"Ġcost":2809,"Ġchange":2810,"ĠDucky":2811,"Ġmap":2812,"Ġcaterpill":2813,"Ġfamous":2814,"Ġmovie":2815,"hip":2816,"Ġsil":2817,"Ġlamp":2818,"Ġref":2819,"Ġalready":2820,"Ġbecome":2821,"Ġtears":2822,"Ġtrucks":2823,"Ġcovered":2824,"Ġjew":2825,"Ġexcitement":2826,"ience":2827,"ts":2828,"Ġhur":2829,"Ġmic":2830,"Ġnut":2831,"ĠAt":2832,"ulif":2833,"Ġworking":2834,"zed":2835,"Ġaw":2836,"Ġburn":2837,"ĠIf":2838,"ĠBl":2839,"rag":2840,"Ġhopping":2841,"ecially":2842,"Ġqueen":2843,"Ġjuicy":2844,"Jimmy":2845,"Ġharm":2846,"ĠLeo":2847,"Ġgenerous":2848,"bin":2849,"ina":2850,"Ġyog":2851,"Ġsoap":2852,"Ġshark":2853,"Ġhose":2854,"Ġmoving":2855,"Ġbreath":2856,"ĠKitty":2857,"Ġfeathers":2858,"Ġincred":2859,"aff":2860,"ets":2861,"ĠMar":2862,"Ġrestaur":2863,"Ġrelax":2864,"Ġmatch":2865,"Ġmirror":2866,"Ġrestaurant":2867,"If":2868,"iddle":2869,"ano":2870,"Ġnotice":2871,"Ġcaulif":2872,"ief":2873,"Ġdecide":2874,"ĠEven":2875,"Ġord":2876,"selves":2877,"Ġdoesn":2878,"Ġdrank":2879,"Where":2880,"pecially":2881,"Ġmiddle":2882,"ete":2883,"Ġoften":2884,"ĠMandy":2885,"Ġarrow":2886,"Ġcabin":2887,"Ġslipped":2888,"Ġrealised":2889,"Ġfrown":2890,"Ġdrawing":2891,"Ġshoot":2892,"Ġdreamed":2893,"Ġcomput":2894,"Ġespecially":2895,"Ġsandwich":2896,"Ġmotor":2897,"Ġlemon":2898,"ground":2899,"Ġtummy":2900,"Ġborrow":2901,"Ġwand":2902,"Ġsell":2903,"Ġspace":2904,"oph":2905,"Ġbridge":2906,"Ġroar":2907,"Ġjog":2908,"Ġmighty":2909,"uggest":2910,"Ġpowerful":2911,"Spot":2912,"Ġincredible":2913,"ĠOK":2914,"Ġwip":2915,"Ġnorm":2916,"Ġhang":2917,"Ġstat":2918,"Ġmoms":2919,"Ġhurts":2920,"Ġeye":2921,"Ġcolourful":2922,"ĠBrown":2923,"corn":2924,"ipper":2925,"Ġagainst":2926,"ĠEnd":2927,"Ġskipped":2928,"Ġboxes":2929,"Ġpainting":2930,"Ġmetal":2931,"Ġdisappeared":2932,"Ġfancy":2933,"Ġneckl":2934,"Ġwheel":2935,"illiant":2936,"Ġcauliflower":2937,"Sue":2938,"ĠNo":2939,"Ġtem":2940,"Ġsight":2941,"Ġsuggest":2942,"Ġfool":2943,"Ġcam":2944,"Ġpant":2945,"ato":2946,"Ġbeet":2947,"Ġlocked":2948,"Ġcleaned":2949,"Ġhats":2950,"Ġpopcorn":2951,"Ġcaterpillar":2952,"Who":2953,"ond":2954,"ination":2955,"Ġsciss":2956,"Ġbrilliant":2957,"Ġchoose":2958,"Ġrare":2959,"Ġlouder":2960,"Ġdancing":2961,"Ġsmoke":2962,"Ġhappening":2963,"Ġgiggled":2964,"Ġscissors":2965,"Well":2966,"Ġind":2967,"ates":2968,"ĠBa":2969,"Ġbody":2970,"Ġlead":2971,"Ġrose":2972,"ushed":2973,"Ġsquee":2974,"Ġsticks":2975,"Ġanswered":2976,"Ġwrapped":2977,"Ġtunn":2978,"Ġnormal":2979,"imed":2980,"uth":2981,"ado":2982,"Ġbake":2983,"Ġspicy":2984,"ume":2985,"Ġclay":2986,"Ġflag":2987,"iable":2988,"Ġbrothers":2989,"Ġcrawled":2990,"Ġspinning":2991,"Ġadd":2992,"Ġcity":2993,"Ġok":2994,"Ġoat":2995,"Ġplayful":2996,"Ġboss":2997,"Ġrod":2998,"Ġgiving":2999,"Ġreliable":3000,"Ġbranches":3001,"Ġwhisper":3002,"Ġcomputer":3003,"Ġfoolish":3004,"Ġsug":3005,"Ġwagon":3006,"Ġboard":3007,"Ġchase":3008,"usual":3009,"Ġunusual":3010,"Ġlights":3011,"Ġsearch":3012,"Ġtools":3013,"fic":3014,"land":3015,"Ġtank":3016,"Ġfour":3017,"Ġfine":3018,"Ġfather":3019,"omed":3020,"Ġclock":3021,"Ġshape":3022,"coa":3023,"ĠKim":3024,"Ġwalls":3025,"Ġprize":3026,"Ġobed":3027,"Ġbalance":3028,"Ġbeetle":3029,"Ġfrag":3030,"Ġnurse":3031,"Ġears":3032,"ĠAnn":3033,"Ġsaying":3034,"Ġcocoa":3035,"que":3036,"uddy":3037,"Ġpebble":3038,"Ġdiffic":3039,"Ġenjoying":3040,"Ġaccept":3041,"Ġruined":3042,"Ġcircle":3043,"Ġgrandpa":3044,"Ġfigure":3045,"Me":3046,"Mummy":3047,"cient":3048,"ges":3049,"ha":3050,"oppy":3051,"Ġlying":3052,"Ġdust":3053,"irp":3054,"ugh":3055,"Ġext":3056,"Ġscare":3057,"ĠLittle":3058,"emo":3059,"Ġfavour":3060,"Ġfalls":3061,"Ġpointing":3062,"Ġpengu":3063,"Ġdesign":3064,"Ġhammer":3065,"Ġflashlight":3066,"Ġjacket":3067,"Ġsugar":3068,"Ġdifficult":3069,"How":3070,"fast":3071,"yal":3072,"Ġbored":3073,"ero":3074,"Ġmelt":3075,"ately":3076,"ĠSus":3077,"Ġthirst":3078,"Ġthief":3079,"Ġshake":3080,"alous":3081,"Ġknight":3082,"ouses":3083,"Ġgrown":3084,"Ġstronger":3085,"Ġperform":3086,"Ġbreakfast":3087,"Ġkicked":3088,"head":3089,"Ġadded":3090,"Ġfountain":3091,"asing":3092,"Ġthoughtful":3093,"Ġpee":3094,"Ġraced":3095,"Ġfright":3096,"Ġlaughs":3097,"Ġcompet":3098,"Ġsailed":3099,"Ġshells":3100,"Ġcartoon":3101,"Ġvegetables":3102,"Ġobedient":3103,"Ġfragile":3104,"Billy":3105,"wards":3106,"Ġter":3107,"Ġcone":3108,"Ġcudd":3109,"ilt":3110,"lex":3111,"Ġisland":3112,"Ġjam":3113,"uring":3114,"Ġhelps":3115,"Ġnicely":3116,"Ġreading":3117,"Ġmarble":3118,"uggled":3119,"Ġpastry":3120,"Ġfingers":3121,"Ġwrap":3122,"Ġjealous":3123,"Ġcamera":3124,"Ġpants":3125,"Ġfavourite":3126,"aged":3127,"dom":3128,"kn":3129,"und":3130,"Ġsuit":3131,"Ġtough":3132,"Ġhouses":3133,"ressed":3134,"erly":3135,"Ġrat":3136,"stri":3137,"Ġhappiness":3138,"Ġloyal":3139,"Ġexper":3140,"Ġbloom":3141,"Ġgrace":3142,"Ġlearning":3143,"Ġjoined":3144,"Ġchest":3145,"Ġglow":3146,"Ġtowel":3147,"Ġdreams":3148,"Ġsteal":3149,"Ġnecklace":3150,"Gra":3151,"lies":3152,"ym":3153,"Ġdizzy":3154,"Ġsauce":3155,"anged":3156,"ention":3157,"Ġancient":3158,"illie":3159,"Ġflut":3160,"Ġexcitedly":3161,"Ġknows":3162,"Ġenv":3163,"Ġways":3164,"ĠPeter":3165,"Ġsquash":3166,"Ġinvited":3167,"laimed":3168,"Ġsolve":3169,"Ġsuccessful":3170,"Ġescape":3171,"Ġstatue":3172,"Ġtunnel":3173,"Ġthirsty":3174,"Ġcompetit":3175,"Ġtiger":3176,"Ġmel":3177,"Ġpump":3178,"Ġsaus":3179,"Ġexclaimed":3180,"Ġsword":3181,"Ġtruth":3182,"Ġtwig":3183,"Ġneeds":3184,"Here":3185,"Ġkindness":3186,"Ġfier":3187,"Ġimpressed":3188,"Ġunkn":3189,"Ġdrum":3190,"Ġharmless":3191,"Ġer":3192,"ĠBobby":3193,"rage":3194,"Ġnod":3195,"Ġlaw":3196,"ĠFin":3197,"Ġproudly":3198,"Ġcheap":3199,"Ġuncle":3200,"Ġtrap":3201,"Ġpasta":3202,"umbers":3203,"Ġunknown":3204,"Jill":3205,"ye":3206,"Ġbitter":3207,"Ġostri":3208,"Ġhalf":3209,"ĠBear":3210,"Ġlean":3211,"Ġmanaged":3212,"ella":3213,"Ġtele":3214,"Ġglue":3215,"Ġtelling":3216,"host":3217,"Ġbelonged":3218,"Ġcricket":3219,"Ġchicken":3220,"Ġextra":3221,"Ġfierce":3222,"Go":3223,"io":3224,"ti":3225,"Ġfake":3226,"Ġyet":3227,"Ġroof":3228,"Ġstage":3229,"Ġplayground":3230,"Ġshone":3231,"Ġshadow":3232,"Ġnoisy":3233,"Ġmeas":3234,"Ġcoins":3235,"Ġchar":3236,"Ġcube":3237,"Ġcryst":3238,"ĠToday":3239,"Ġegg":3240,"pid":3241,"ĠU":3242,"Ġed":3243,"ĠTr":3244,"aring":3245,"Ġghost":3246,"Ġclum":3247,"Ġfinding":3248,"Ġcareless":3249,"Ġgrumpy":3250,"Ġunl":3251,"cod":3252,"Ġholds":3253,"Ġstupid":3254,"Ġcrocod":3255,"Ġscrat":3256,"oc":3257,"Ġbarn":3258,"Ġbull":3259,"reem":3260,"Ġpil":3261,"ature":3262,"ldi":3263,"Ġrich":3264,"Ġweek":3265,"Ġanx":3266,"urous":3267,"Ġarg":3268,"?\".":3269,"Ġstove":3270,"Ġadventurous":3271,"Ġsounded":3272,"Ġstops":3273,"ages":3274,"Ġcounted":3275,"Ġcircles":3276,"Ġterri":3277,"Ġbump":3278,"enny":3279,"Ġshel":3280,"Ġorig":3281,"Ġtwist":3282,"Ġeng":3283,"Ġflex":3284,"ĠNemo":3285,"Ġcrack":3286,"Ġhairy":3287,"Ġbatter":3288,"Ġmailbox":3289,"Ġjellyfish":3290,"Ġfrightened":3291,"Ġanxious":3292,"Neep":3293,"awn":3294,"cou":3295,"ccol":3296,"uz":3297,"under":3298,"Ġtoast":3299,"ines":3300,"ari":3301,"ĠBuddy":3302,"ugged":3303,"Ġboys":3304,"Ġotter":3305,"Ġfridge":3306,"Ġboats":3307,"Ġpainted":3308,"ations":3309,"ĠKate":3310,"Ġlifted":3311,"Ġspoiled":3312,"Ġdestro":3313,"Ġcrocodile":3314,"ccoli":3315,"na":3316,"ray":3317,"Ġsle":3318,"Ġsink":3319,"Ġdough":3320,"erries":3321,"Ġgir":3322,"Ġnumbers":3323,"ament":3324,"Ġweal":3325,"Ġspell":3326,"Ġknife":3327,"Ġprep":3328,"Ġshowing":3329,"Ġsniff":3330,"Ġjolly":3331,"Ġkinds":3332,"Ġflea":3333,"aches":3334,"Ġchose":3335,"Ġvalu":3336,"Ġhuman":3337,"ĠBlue":3338,"Ġwiped":3339,"Ġsuggested":3340,"Ġenvious":3341,"Ġostrich":3342,"Ġclumsy":3343,"ext":3344,"ique":3345,"Ġwitch":3346,"Ġberries":3347,"Ġpal":3348,"Ġthunder":3349,"Ġstaff":3350,"Ġrefused":3351,"Ġusing":3352,"ĠPete":3353,"Ġuniver":3354,"Ġunique":3355,"Ġbroccoli":3356,"Ġfirework":3357,"Ġmissing":3358,"Ġsparkled":3359,"umbled":3360,"Ġbandage":3361,"Ġadmired":3362,"Ġpoured":3363,"Ġindepend":3364,"mb":3365,"nament":3366,"Ġicy":3367,"inal":3368,"Ġpipe":3369,"isk":3370,"imi":3371,"Ġthemselves":3372,"Ġjug":3373,"ict":3374,"Ġrode":3375,"ellig":3376,"ĠLook":3377,"Ġmuff":3378,"Ġtag":3379,"Ġintellig":3380,"Ġmoder":3381,"Ġorder":3382,"Ġornament":3383,"Ġbeak":3384,"Ġcheck":3385,"Ġharder":3386,"Ġtowers":3387,"cream":3388,"ebra":3389,"Ġbounce":3390,"Ġmarket":3391,"Ġstrawberry":3392,"Ġtemple":3393,"Ġmelon":3394,"Ġoriginal":3395,"Ġflexible":3396,"gest":3397,"rn":3398,"inary":3399,"Ġhunt":3400,"Ġfre":3401,"ision":3402,"Ġrever":3403,"Ġbiggest":3404,"Ġspun":3405,"Ġchanged":3406,"Ġswitch":3407,"Ġjumps":3408,"ĠPa":3409,"Ġopens":3410,"Ġpopular":3411,"Ġreminded":3412,"Ġcherries":3413,"Ġbossy":3414,"Ġpalace":3415,"Ġindependent":3416,"iv":3417,"Ġaunt":3418,"Ġpurse":3419,"atter":3420,"illa":3421,"Ġbuilt":3422,"Ġbrightly":3423,"Ġedge":3424,"Ġengine":3425,"Ġdestroy":3426,"Ġmodern":3427,"bw":3428,"Ġwake":3429,"ither":3430,"anger":3431,"Ġeld":3432,"Ġcobw":3433,"Ġlab":3434,"Ġskin":3435,"Ġshouts":3436,"Ġzebra":3437,"Ġrestless":3438,"Joe":3439,"Ġcompass":3440,"Ġradio":3441,"Ġcelebrate":3442,"Ġspeed":3443,"Ġfearful":3444,"Ġpirate":3445,"Ġpeeked":3446,"Ġpumpkin":3447,"Ġcharming":3448,"fa":3449,"ibb":3450,"Ġturt":3451,"Ġtimes":3452,"Ġahead":3453,"ory":3454,"Ġforth":3455,"iew":3456,"Ġlazy":3457,"Ġending":3458,"Ġsandbox":3459,"âĢ¦":3460,"Ġsupport":3461,"Ġslides":3462,"Ġserious":3463,"Ġcheerful":3464,"Ġrecord":3465,"Ġregular":3466,"Ġterrible":3467,"Ġvaluable":3468,"Amy":3469,"ject":3470,"Ġnail":3471,"orant":3472,"Ġshocked":3473,"Ġsmaller":3474,"ÅĵLet":3475,"ips":3476,"Ġleaving":3477,"ĠRex":3478,"Ġwindows":3479,"Ġsoldier":3480,"Ġhelm":3481,"Ġpenguin":3482,"Ġwealthy":3483,"Ġcompassion":3484,"pers":3485,"Ġson":3486,"Ġrough":3487,"ĠBunny":3488,"Ġshiver":3489,"Ġcact":3490,"Ġview":3491,"Ġcats":3492,"arsh":3493,"Ġloudly":3494,"ĠWhenever":3495,"ĠGive":3496,"Ġbushes":3497,"Ġdriving":3498,"Ġmarch":3499,"Ġmustache":3500,"Ġcrayon":3501,"Ġcrib":3502,"Ġorganized":3503,"aking":3504,"Ġfat":3505,"ery":3506,"Ġmay":3507,"Ġpony":3508,"Ġwashed":3509,"ĠSn":3510,"Ġsofa":3511,"ĠAlex":3512,"opus":3513,"Ġchalk":3514,"ctopus":3515,"Ġdreaming":3516,"Ġsleeping":3517,"Ġsearching":3518,"Ġspring":3519,"cycle":3520,"Ġsafely":3521,"ĠTweetie":3522,"Ġignorant":3523,"Ġdelighted":3524,"Ġcrystal":3525,"hood":3526,"oot":3527,"time":3528,"Ġsend":3529,"Ġcur":3530,"Ġoctopus":3531,"Ġgoose":3532,"Ġinse":3533,"Ġfort":3534,"Ġlibr":3535,"Ġnote":3536,"Ġdolp":3537,"Ġrep":3538,"Ġfriendship":3539,"Ġsomewhere":3540,"Ġchain":3541,"Ġgrabs":3542,"Ġpressed":3543,"Ġcleaning":3544,"Ġdead":3545,"Ġcupboard":3546,"ĠMrs":3547,"Ġplaced":3548,"Ġcreatures":3549,"Ġdiscovered":3550,"Ġfresh":3551,"Ġturtle":3552,"Ġcactus":3553,"Ġtorn":3554,"Ġfurt":3555,"arry":3556,"ĠSh":3557,"Ġitself":3558,"Ġstumbled":3559,"ĠMy":3560,"!\".":3561,"robe":3562,"Ġencou":3563,"Ġsne":3564,"Ġbeauty":3565,"Ġbadly":3566,"Ġfireman":3567,"Ġgiven":3568,"Ġdelicate":3569,"Ġbags":3570,"Ġtrick":3571,"Ġneighbour":3572,"Ġfilthy":3573,"Ġavoc":3574,"ĠSusie":3575,"Ġcompetitive":3576,"Ġelderly":3577,"Ġfurther":3578,"Daisy":3579,"Ġsent":3580,"Ġbri":3581,"Ġhoop":3582,"Ġhall":3583,"anny":3584,"oto":3585,"ckey":3586,"Ġlog":3587,"Ġmem":3588,"Ġstarts":3589,"Ġgrapes":3590,"Ġhockey":3591,"Ġenorm":3592,"Ġcreate":3593,"Ġrubb":3594,"Ġpersist":3595,"ĠEllie":3596,"Ġfilm":3597,"Ġsorts":3598,"Ġtwirled":3599,"Ġjewel":3600,"Ġgraceful":3601,"Ġenormous":3602,"Ow":3603,"While":3604,"ging":3605,"zard":3606,"Ġwing":3607,"Ġhay":3608,"Ġstairs":3609,"ĠBun":3610,"ĠMark":3611,"Ġscale":3612,"Ġmole":3613,"Ġpicking":3614,"Ġblueber":3615,"Ġsticker":3616,"Ġstickers":3617,"ĠRose":3618,"Ġshovel":3619,"Ġmarry":3620,"Ġhorses":3621,"astic":3622,"Ġpige":3623,"Ġvalue":3624,"Ġordinary":3625,"ĠTrue":3626,"Ġten":3627,"Ġtied":3628,"Ġmug":3629,"Ġpow":3630,"ilty":3631,"Ġguit":3632,"Ġearth":3633,"ĠJul":3634,"ĠdidnÃ¢":3635,"ĠFred":3636,"Ġtrunk":3637,"Ġhandle":3638,"Ġenvel":3639,"ems":3640,"Ġguilty":3641,"ordon":3642,"Ġcarrying":3643,"Ġpractice":3644,"ĠElla":3645,"Ġcobweb":3646,"Ġenvelope":3647,"ef":3648,"house":3649,"loo":3650,"ube":3651,"ubby":3652,"Ġtire":3653,"Ġharsh":3654,"Ġcamp":3655,"llip":3656,"ĠHere":3657,"Ġrushed":3658,"Ġlizard":3659,"Ġjeep":3660,"Ġmeal":3661,"ĠLee":3662,"Ġchasing":3663,"Ġhanded":3664,"Ġstranger":3665,"ĠPat":3666,"Ġdeliver":3667,"Ġswinging":3668,"Ġguard":3669,"ĠOr":3670,"Ġmixed":3671,"Ġintelligent":3672,"llipop":3673,"ipp":3674,"Ġtube":3675,"Ġsym":3676,"Ġgor":3677,"Ġyawn":3678,"ĠMimi":3679,"Ġloop":3680,"Ġgolf":3681,"ĠAlice":3682,"Ġnames":3683,"Ġscatter":3684,"Ġseem":3685,"Ġpale":3686,"bborn":3687,"Ġholes":3688,"Ġanyway":3689,"Ġtrump":3690,"izes":3691,"Ġunpack":3692,"Ġsquare":3693,"Ġuseful":3694,"Ġzero":3695,"Ġmagn":3696,"bol":3697,"Ġstubborn":3698,"Ġimagined":3699,"Ġdecorate":3700,"Ġsalad":3701,"Ġmotorcycle":3702,"Ġsymbol":3703,"Ġing":3704,"Ġmis":3705,"ĠMillie":3706,"tern":3707,"Ġlollipop":3708,"Ġscold":3709,"aser":3710,"Ġanywhere":3711,"Ġpear":3712,"Ġsnuggled":3713,"Ġoffice":3714,"Ġtrash":3715,"Ġdeaf":3716,"Ġpulls":3717,"Ġprint":3718,"Ġmessage":3719,"Ġpenny":3720,"Ġgrowing":3721,"Ġcourage":3722,"Ġpracticed":3723,"Ġcooking":3724,"Ġapologized":3725,"Ġyogurt":3726,"ĠBrownie":3727,"Ġeraser":3728,"Ġinsect":3729,"Ġpersistent":3730,"Ġpigeon":3731,"Em":3732,"az":3733,"par":3734,"Ġtoil":3735,"Ġhook":3736,"Ġdish":3737,"anut":3738,"orable":3739,"Ġthose":3740,"Ġur":3741,"Ġstri":3742,"Ġstared":3743,"stairs":3744,"Ġsepar":3745,"Ġchance":3746,"Ġquite":3747,"Ġener":3748,"Ġadorable":3749,"redient":3750,"Ġbarber":3751,"Ġstudy":3752,"ĠGod":3753,"Ġcooked":3754,"Ġgasped":3755,"Ġsilver":3756,"Ġcompassionate":3757,"Ġingredient":3758,"Re":3759,"shed":3760,"Ġcomet":3761,"Ġbean":3762,"Ġsoil":3763,"htub":3764,"opard":3765,"Ġflame":3766,"Ġabove":3767,"ĠEverything":3768,"ĠcouldnÃ¢":3769,"Ġtravel":3770,"Ġdrawer":3771,"Ġcreated":3772,"ola":3773,"Ġcollar":3774,"Ġcere":3775,"Ġbathtub":3776,"Ġpaws":3777,"Ġguitar":3778,"Ġtoilet":3779,"Ġsum":3780,"nda":3781,"Ġlow":3782,"Ġdull":3783,"Ġdepend":3784,"Ġhappier":3785,"Ġknock":3786,"Ġclub":3787,"ĠWh":3788,"Ġvine":3789,"Ġquit":3790,"ÅĵIt":3791,"Benny":3792,"Ġwarned":3793,"Ġbutterflies":3794,"Ġcows":3795,"Ġlively":3796,"Ġspeak":3797,"Ġorganize":3798,"Ġwishes":3799,"Ġfishing":3800,"Ġgorilla":3801,"gust":3802,"oe":3803,"year":3804,"Ġtheater":3805,"ince":3806,"Ġcop":3807,"irit":3808,"Ġribb":3809,"Ġbeep":3810,"Ġshort":3811,"Ġneat":3812,"Ġrece":3813,"Ġreef":3814,"ĠJerry":3815,"Ġleash":3816,"Ġnosy":3817,"Ġalert":3818,"ĠWhile":3819,"ĠYour":3820,"Ġsadly":3821,"Ġchubby":3822,"ason":3823,"Ġpost":3824,"Ġexplored":3825,"ĠCl":3826,"Ġtrains":3827,"Ġdisgust":3828,"Ġdrawings":3829,"Ġriding":3830,"Ġfrowned":3831,"Ġslept":3832,"iskers":3833,"Ġlibrary":3834,"aid":3835,"cut":3836,"eer":3837,"het":3838,"ndpa":3839,"Ġdug":3840,"Ġhedge":3841,"Ġmask":3842,"Ġshut":3843,"ĠMummy":3844,"Ġjet":3845,"icer":3846,"Ġswan":3847,"Ġskill":3848,"ĠAndy":3849,"ÅĵWhat":3850,"Ġtrack":3851,"Ġperm":3852,"Ġrolling":3853,"Ġpattern":3854,"Ġcrawl":3855,"Ġgiggle":3856,"Ġspoke":3857,"Ġradish":3858,"Ġwhispered":3859,"Ġpilot":3860,"Ġshelter":3861,"Give":3862,"aked":3863,"com":3864,"yle":3865,"ret":3866,"Ġmath":3867,"Ġnature":3868,"imp":3869,"Ġlie":3870,"Ġshine":3871,"Ġresist":3872,"Ġboots":3873,"Ġspirit":3874,"Ġhelpless":3875,"Ġcapt":3876,"Ġcarp":3877,"ĠLilly":3878,"Ġswe":3879,"Ġpeanut":3880,"Ġexplain":3881,"Ġgloom":3882,"Ġnowhere":3883,"aghet":3884,"Ġpiano":3885,"Ġquestion":3886,"Ġletters":3887,"Ġadmire":3888,"Ġsummer":3889,"aghetti":3890,"Yay":3891,"ikes":3892,"ne":3893,"night":3894,"noon":3895,"port":3896,"vice":3897,"Ġled":3898,"Ġport":3899,"Ġitch":3900,"Ġstack":3901,"Ġdove":3902,"Ġspear":3903,"Ġleopard":3904,"Ġalive":3905,"Ġtax":3906,"Ġfinds":3907,"Ġpepper":3908,"Ġskull":3909,"uct":3910,"Ġbury":3911,"ÅĵYes":3912,"Ġimpress":3913,"Ġafternoon":3914,"Ġzip":3915,"Ġrubbed":3916,"Ġcounting":3917,"Ġdistant":3918,"Ġmonkeys":3919,"Ġpresents":3920,"Ġstretched":3921,"ĠMaria":3922,"ÅĵLetÃ¢":3923,"Ġdolphin":3924,"Ġtrumpet":3925,"Ġdependable":3926,"Ġcarpet":3927,"Ġtask":3928,"Ġsudden":3929,"Ġobs":3930,"Ġgum":3931,"lla":3932,"Ġbees":3933,"amond":3934,"ĠBill":3935,"chair":3936,"Ġreind":3937,"urb":3938,"ĠAre":3939,"Ġspilled":3940,"Ġspaghetti":3941,"Ġart":3942,"Ġmeat":3943,"Ġlas":3944,"Ġquar":3945,"Ġsnee":3946,"sely":3947,"Ġglove":3948,"apa":3949,"Ġhoping":3950,"Ġcountry":3951,"Ġpackage":3952,"Ġdisturb":3953,"Ġshopkeeper":3954,