{"<PAD>":0,"<EOS>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"he":258,"Ġt":259,"Ġa":260,"Ġs":261,"Ġw":262,"nd":263,"Ġthe":264,"čĊ":265,"ed":266,"Ġand":267,"Ġto":268,"Ġb":269,"in":270,"Ġh":271,"re":272,"Ġwa":273,"ou":274,"Ġf":275,"it":276,"Ġc":277,"Ġl":278,"Ġd":279,"er":280,"Ġhe":281,"Ġm":282,"Ġp":283,"ĠT":284,"Ġwas":285,"om":286,"OS":287,"EOS":288,"Ġ<":289,"Ġo":290,"ay":291,"ar":292,"is":293,"ing":294,"il":295,"Ġg":296,"id":297,"at":298,"Ġn":299,"ĠThe":300,"en":301,"Ġsa":302,"Ġha":303,"ĠS":304,"an":305,"im":306,"or":307,"on":308,"Ġit":309,"Ġth":310,"ll":311,"ĠH":312,"le":313,"ot":314,"et":315,"Ġher":316,"ir":317,"ĠHe":318,"ĠShe":319,"es":320,"ĠThey":321,"Ġin":322,"ut":323,"ver":324,"ow":325,"ck":326,"Ġe":327,"Ġy":328,"ld":329,"Ġu":330,"oo":331,"Ġsaid":332,"ig":333,"Ġr":334,"ily":335,"Ġbe":336,"am":337,"Ġst":338,"ĠI":339,"Ġ\"":340,"ce":341,"ke":342,"Ġshe":343,"ve":344,"pp":345,"ith":346,"Ġwith":347,"Lily":348,"Ġon":349,"Ġyou":350,"ri":351,"On":352,"ked":353,"Ġof":354,"nt":355,"ad":356,"Ġhis":357,"Ġpl":358,"Ġso":359,"very":360,"Ġday":361,"Ġthat":362,"st":363,"Ġplay":364,"Ġup":365,"Ġhad":366,"Ġthey":367,"ĠLily":368,"Ġwe":369,"Ġfor":370,"ĠB":371,"un":372,"The":373,"Ġmom":374,"el":375,"ould":376,"Ġli":377,"'s":378,"my":379,"ch":380,"Ġsh":381,"Ġwant":382,"Ġhapp":383,"Ġnot":384,"ent":385,"out":386,"her":387,"Ġdo":388,"itt":389,"Ġwh":390,"se":391,"ome":392,"Ġba":393,"Ġis":394,"Ġvery":395,"end":396,"ly":397,"ound":398,"Ġk":399,"ĠM":400,"ime":401,"ĠIt":402,"ht":403,"Ġne":404,"al":405,"Ġtime":406,"ittle":407,"Ġre":408,"Ġhappy":409,"Ġbig":410,"Ġthere":411,"Ġsm":412,"Ġlittle":413,"ry":414,"Ġbut":415,"Ġan":416,"Ġsaw":417,"ra":418,".\"":419,"riend":420,"Ġfriend":421,"ide":422,"Ġas":423,"ug":424,"One":425,"ake":426,"!\"":427,"Ġwere":428,"'t":429,"Ġloo":430,"ore":431,"ved":432,"ter":433,"Ġlo":434,"Ġtoo":435,"Ġse":436,"Once":437,"all":438,"Ġgo":439,"Ġare":440,"Ġbo":441,"ec":442,"Ġhim":443,"Ġwanted":444,"Ġthem":445,"ard":446,"ĠTim":447,"ill":448,"Ġj":449,"irl":450,"Ġout":451,"Ġat":452,"Ġtheir":453,"ur":454,"Ġupon":455,"Ġdid":456,"Ġgirl":457,"ĠA":458,"way":459,"ul":460,"Ġsp":461,"ind":462,"Ġsmil":463,"Ġcould":464,"hed":465,"ain":466,"Ġhave":467,"hen":468,"rom":469,"art":470,"Ġex":471,"Ġwent":472,"Ġcan":473,"hing":474,"ĠBen":475,"Ġar":476,"ĠTom":477,"ful":478,"ight":479,"ic":480,"Ġfriends":481,"ood":482,"um":483,"Ġkn":484,"lp":485,"ĠJ":486,"one":487,"?\"":488,"Ġnam":489,"Ġback":490,"You":491,"Ġsay":492,"Ġfun":493,"Ġhelp":494,"Ġall":495,"ark":496,"Ġcl":497,"Ġca":498,"Ġle":499,"Ġno":500,"Ġsc":501,"elt":502,"side":503,"op":504,"Ġman":505,"Ġal":506,"ick":507,"Ġlike":508,"Ġtoy":509,"Ġsmiled":510,"Ġloved":511,"Ġnamed":512,"Ġfelt":513,"ĠOne":514,"oug":515,"Ġsome":516,"Ġsee":517,"omet":518,"Ġlooked":519,"Ġasked":520,"ame":521,"Ġme":522,"Ġfe":523,"Ġbr":524,"ĠW":525,"Ġro":526,"ure":527,"Ġaround":528,"Ġbir":529,"Ġwould":530,"Ġfa":531,"Ġboy":532,"get":533,"ice":534,"ong":535,"ss":536,"ĠTimmy":537,"Ġsomet":538,"Ġwhat":539,"Ġbird":540,"Ġstart":541,"ade":542,"Ġag":543,"Ġwor":544,"ings":545,"Ġaway":546,"Ġran":547,"own":548,",\"":549,"Ġmake":550,"dd":551,"ĠYou":552,"ĠBut":553,"king":554,"Ġtre":555,"ie":556,"ared":557,"Ġsays":558,"Ġmade":559,"gether":560,"oud":561,"Ġcar":562,"Ġco":563,"Ġsomething":564,"Ã¢":565,"âĤ":566,"âĤ¬":567,"Ġstarted":568,"if":569,"Ġot":570,"Ġtogether":571,"Ġfrom":572,"Ġla":573,"Ġpark":574,"Ġother":575,"Ġput":576,"ep":577,"Ġpr":578,"ack":579,"ook":580,"ited":581,"Ġsad":582,"ble":583,"ell":584,"Ġhug":585,"Ġagain":586,"ried":587,"ĠL":588,"Ġnew":589,"Ġexc":590,"Ġwho":591,"Ġmu":592,"ach":593,"Ġgood":594,"est":595,"Ġfl":596,"Ġdec":597,"ara":598,"Ġhome":599,"Ġthen":600,"Ġliked":601,"qu":602,"Ġch":603,"Ġfound":604,"nn":605,"pped":606,"Ġwal":607,"Ġwhen":608,"hat":609,"Ġplaying":610,"Ġsw":611,"ought":612,"Ġget":613,"uck":614,"Ġthings":615,"ous":616,"ĠE":617,"as":618,"ge":619,"ĠMom":620,"Ġbl":621,"ĠD":622,"ally":623,"ided":624,"Ġdog":625,"Ġgot":626,"Ġcame":627,"Ġexcited":628,"Ġdecided":629,"They":630,"Ġyour":631,"pl":632,"ist":633,"ro":634,"ouse":635,"us":636,"Ġevery":637,"Ġta":638,"Ġscared":639,"nna":640,"Ġone":641,"ust":642,"ant":643,"Ġthan":644,"Ġdown":645,"ax":646,"Ġgra":647,"ers":648,"Ġfind":649,"ue":650,"Ġwill":651,"Ġcare":652,"ave":653,"Ġab":654,"Ġpa":655,"Ġbec":656,"arn":657,"Ġmy":658,"Ġball":659,"Ġdad":660,"Ġlook":661,"Ġfeel":662,"Ġtook":663,"Ġabout":664,"ĠSam":665,"ched":666,"udd":667,"Ġlot":668,"Ġv":669,"nder":670,"ged":671,"Ġke":672,"Ġgr":673,"ny":674,"our":675,"fe":676,"ways":677,"Ġdidn":678,"Ġpo":679,"ess":680,"bb":681,"ise":682,"Ġoutside":683,"Ġlaug":684,"Ġalways":685,"Ġlearn":686,"Ġtoys":687,"Ġknow":688,"Ġmommy":689,"ite":690,"Ġkne":691,"Ġmore":692,"Ġthought":693,"ĠF":694,"Ġtree":695,"Ġint":696,"Ġho":697,"Ġpre":698,"ened":699,"eci":700,"Ġsl":701,"Ġma":702,"orry":703,"Ġcat":704,"Ġany":705,"ull":706,"ive":707,"Ġtake":708,"Ġold":709,"Tom":710,"ia":711,"Ġknew":712,"Ġspeci":713,"Ġspecial":714,"But":715,"ĠMax":716,"Ġrun":717,"ink":718,"Ġsorry":719,"Ġpe":720,"ish":721,"Ġshow":722,"fter":723,"Ġmo":724,"Ġhow":725,"ĠSara":726,"udden":727,"Ġeat":728,"Ġmuch":729,"Ġtr":730,"Ġhand":731,"ate":732,"ma":733,"Ġor":734,"Ġhouse":735,"Ġtried":736,"Ġinto":737,"uddenly":738,"Ġinside":739,"Ġclo":740,"Ġop":741,"Ġwater":742,"Ġqu":743,"Ġproud":744,"Ġgave":745,"Ġtw":746,"ace":747,"ven":748,"ank":749,"Ġsun":750,"Ġtold":751,"Ġsk":752,"ĠEvery":753,"ty":754,"ĠAnna":755,"Ġen":756,"Ġeach":757,"Ġthis":758,"Ġheard":759,"Ġpick":760,"Ġplayed":761,"Ġnever":762,"ĠWe":763,"Ġcouldn":764,"ump":765,"Ġwat":766,"ort":767,"other":768,"Ġhugged":769,"Ġroom":770,"oth":771,"use":772,"Ġstr":773,"ion":774,"Ġover":775,"Ġpret":776,"Mom":777,"Ġmany":778,"Ġjust":779,"Ġsn":780,"Ġnice":781,"Ġbox":782,"Ġif":783,"here":784,"Ġexpl":785,"by":786,"Ġcom":787,"gry":788,"etter":789,"ause":790,"Ġsmall":791,"iz":792,"Ġtry":793,"dy":794,"ile":795,"urt":796,"ving":797,"Ġgre":798,"ine":799,"Ġoff":800,"Ġlong":801,"Ġneed":802,"Ġbear":803,"uc":804,"Ġbecause":805,"kes":806,"'m":807,"Ġunt":808,"Ġsha":809,"Ġlearned":810,"Ġbea":811,"em":812,"Ġjo":813,"Ġuntil":814,"ĠMia":815,"Ġfast":816,"He":817,"imal":818,"Ġflow":819,"Ġanimal":820,"ady":821,"Ġfo":822,"urn":823,"Ġdre":824,"ĠAnd":825,"sel":826,"Ġlaughed":827,"ars":828,"Ġend":829,"rent":830,"Ġus":831,"pt":832,"ves":833,"ild":834,"Ġlove":835,"Ġim":836,"ough":837,"ber":838,"Ġbest":839,"Ġbeaut":840,"ft":841,"ĠJack":842,"Ġbetter":843,"ĠC":844,"Ġbu":845,"Ġdon":846,"urp":847,"Ġra":848,"Ġkind":849,"Ġcall":850,"Ġcle":851,"iny":852,"Ġthanked":853,"Ġfi":854,"Yes":855,"Th":856,"Ġgard":857,"Ġgarden":858,"ĠSo":859,"Ġby":860,"Ġbra":861,"iful":862,"Ġbeautiful":863,"Ġte":864,"wn":865,"ĠHer":866,"Ġloud":867,"Ġlist":868,"Ġcareful":869,"Ġsky":870,"be":871,"Ġad":872,"Ġjump":873,"ies":874,"ct":875,"ĠJo":876,"Ġhurt":877,"Ġwo":878,"vent":879,"Ġeven":880,"Ġche":881,"self":882,"Ġfam":883,"Ġstill":884,"It":885,"Ġfle":886,"ĠFrom":887,"Ġway":888,"Ġcome":889,"Ġlots":890,"Ġbad":891,"Ġstay":892,"Ġgl":893,"Ġlet":894,"Ġboth":895,"ect":896,"Ġhard":897,"hes":898,"ĠThen":899,"Ġbook":900,"Ġunder":901,"Åĵ":902,"Ġanimals":903,"Ġclos":904,"Ġangry":905,"Ġcu":906,"Ġcol":907,"ished":908,"ase":909,"ning":910,"Ġrem":911,"ĠHis":912,"ip":913,"ock":914,"Tim":915,"ool":916,"kay":917,"Ġshould":918,"Ġdoll":919,"Ġsafe":920,"Ġred":921,"Ġbrave":922,"Ġwalked":923,"No":924,"Ġimp":925,"Ġits":926,"and":927,"Ġlived":928,"fore":929,"igh":930,"ap":931,"xt":932,"ople":933,"ree":934,"Ġfamily":935,"ĠP":936,"Ġshiny":937,"Ġfin":938,"When":939,"Ġpic":940,"Ġfore":941,"ĠÃ¢":942,"ucy":943,"urpr":944,"led":945,"Ġcry":946,"Ġdoor":947,"Ġstor":948,"Ġpeople":949,"Ġflew":950,"Ġsurpr":951,"Ġfly":952,"Ġtwo":953,"Ġhas":954,"ĠWhen":955,"Ġslide":956,"oon":957,"Ġturn":958,"ummy":959,"dded":960,"Ġnoise":961,"Ġkept":962,"Ġcalled":963,"Let":964,"Ġpretty":965,"ised":966,"Ġbefore":967,"Ġdan":968,"ger":969,"Ġwind":970,"Ġreal":971,"Ġshare":972,"Ben":973,"Ġsoon":974,"ane":975,"so":976,"Ġcre":977,"Ġnow":978,"Ġalso":979,"ob":980,"Ġfr":981,"Ġcon":982,"Ġrock":983,"Ġide":984,"Ġwr":985,"Ġgoing":986,"hn":987,"ture":988,"Ġey":989,"Ġopened":990,"ary":991,"illy":992,"Ġclean":993,"les":994,"Ġdra":995,"imb":996,"Ġexplore":997,"Ġkeep":998,"Ġsmile":999,"ĠG":1000,"thing":1001,"Ġnext":1002,"Ġground":1003,"aybe":1004,"Ġsto":1005,"Ġclimb":1006,"Ġidea":1007,"uch":1008,"Ġcolor":1009,"Ġpicked":1010,"iss":1011,"ious":1012,"Ġnodded":1013,"ac":1014,"Ġun":1015,"ĠDad":1016,"That":1017,"Ġwhile":1018,"Ġadvent":1019,"Ġthink":1020,"ĠN":1021,"oy":1022,"Ġdif":1023,"Ġbed":1024,"Ġpicture":1025,"âĤ¬â":1026,"Ġbeing":1027,"eet":1028,"Ġfish":1029,"th":1030,"Ġfar":1031,"ĠLucy":1032,"ied":1033,"Ġtruck":1034,"Ġflowers":1035,"Ġgive":1036,"Thank":1037,"Ġlisten":1038,"Ġwar":1039,"What":1040,"ak":1041,"Ġtow":1042,"Ġmean":1043,"Ġeyes":1044,"ff":1045,"Ġwalking":1046,"Ġfeeling":1047,"Ġthr":1048,"per":1049,"joy":1050,"Ġwalk":1051,"Ġown":1052,"Ġapp":1053,"Ġfood":1054,"Ġshout":1055,"irst":1056,"ember":1057,"Ħ¢":1058,"âĤ¬âĦ¢":1059,"Ġdel":1060,"ĠSp":1061,"iced":1062,"Ġbro":1063,"Ġwatch":1064,"Ġwait":1065,"Ġhands":1066,"Ġdoes":1067,"ted":1068,"Ġimport":1069,"Ġadventure":1070,"Ġstopped":1071,"Ġsqu":1072,"Ġlooking":1073,"She":1074,"Ġbre":1075,"Ġever":1076,"Ġforest":1077,"Ġimportant":1078,"Ġafter":1079,"Ġdiffe":1080,"Ġgreat":1081,"Ġremember":1082,"ught":1083,"bbed":1084,"co":1085,"Ġnear":1086,"maz":1087,"Ġenjoy":1088,"lease":1089,"Ġamaz":1090,"Ġblue":1091,"Ġhead":1092,"Ġright":1093,"llow":1094,"Ġwonder":1095,"Anna":1096,"Ġokay":1097,"Ġask":1098,"Ġboat":1099,"Ġstore":1100,"Ġquick":1101,"We":1102,"ĠSuddenly":1103,"ized":1104,"ath":1105,"Ġhop":1106,"Ġbright":1107,"Ġtra":1108,"Ġshowed":1109,"Ġwatched":1110,"Ġface":1111,"Ġwork":1112,"Sara":1113,"ila":1114,"Ġeveryone":1115,"ting":1116,"Ġde":1117,"Ġsound":1118,"Ġdifferent":1119,"day":1120,"ange":1121,"Ġstick":1122,"Ġvo":1123,"bbit":1124,"Ġnoticed":1125,"Ġfollow":1126,"ached":1127,"Ġnight":1128,"ĠMommy":1129,"Suddenly":1130,"ĠSue":1131,"Ġour":1132,"Ġtell":1133,"Ġdress":1134,"Ġstrong":1135,"Ġwhere":1136,"Ġrabbit":1137,"Look":1138,"So":1139,"Ġrain":1140,"Ġdis":1141,"Ġac":1142,"age":1143,"Ġrepl":1144,"Ġtal":1145,"isy":1146,"ng":1147,"Ġcook":1148,"Ġbecame":1149,"more":1150,"Ġpull":1151,"Ġquickly":1152,"Ġsure":1153,"Ġuse":1154,"gan":1155,"Ġbeen":1156,"Ġanymore":1157,"Ġblock":1158,"ĠSpot":1159,"Ġplace":1160,"bye":1161,"Ġcloser":1162,"Ġopen":1163,"leep":1164,"Ġgrabbed":1165,"Ġyell":1166,"Ġcuri":1167,"Ġbel":1168,"Ġye":1169,"Ġcake":1170,"Ġkid":1171,"Ġvoice":1172,"Ġonly":1173,"Ġfirst":1174,"Ġchild":1175,"Ġhere":1176,"Ġz":1177,"Ġsees":1178,"ount":1179,"lly":1180,"Ġmor":1181,"Ġpain":1182,"Ġreplied":1183,"Ġam":1184,"ster":1185,"ndma":1186,"ĠBob":1187,"Ġmon":1188,"imes":1189,"Ġreached":1190,"Ġwarm":1191,"Ġcurious":1192,"Ġgrass":1193,"Ġlea":1194,"Ġsweet":1195,"Ġmag":1196,"ĠR":1197,"Ġfav":1198,"Ġgoodbye":1199,"Ġforg":1200,"Ġhigh":1201,"Ġmum":1202,"ĠSarah":1203,"able":1204,"ired":1205,"ĠTh":1206,"Ġcars":1207,"Ġbit":1208,"ries":1209,"Ġsand":1210,"Ġthree":1211,"ered":1212,"Ġcont":1213,"aisy":1214,"Ġfell":1215,"ĠDo":1216,"Ġbutter":1217,"Can":1218,"itc":1219,"Ġdr":1220,"Ġrest":1221,"Ġflo":1222,"Ġready":1223,"Ġbirds":1224,"Ġshouted":1225,"Her":1226,"orn":1227,"Ġbeh":1228,"Ġcra":1229,"Ġless":1230,"Ġhelped":1231,"Ġhappened":1232,"Ġfire":1233,"Ġstop":1234,"ĠEveryone":1235,"Ġkids":1236,"Ġsing":1237,"Ġmaking":1238,"Jo":1239,"Ġjumped":1240,"Ġbus":1241,"Ġhaving":1242,"unny":1243,"Ġglad":1244,"bo":1245,"Ġduck":1246,"ĠLet":1247,"Ġlady":1248,"Wow":1249,"ign":1250,"Ġyummy":1251,"Ġsoft":1252,"After":1253,"ins":1254,"Ġate":1255,"Ġfunny":1256,"where":1257,"ag":1258,"Ġhat":1259,"ĠThat":1260,"Ġkitc":1261,"Ġparent":1262,"Ġkitchen":1263,"Ġper":1264,"Ġrealized":1265,"Ġtop":1266,"Ġtouch":1267,"Ġmouse":1268,"ather":1269,"Ġgame":1270,"ĠAs":1271,"Ġcut":1272,"Ġanother":1273,"Ġhair":1274,"Ġprin":1275,"Ġstory":1276,"Ġfix":1277,"Ġbrother":1278,"Ġcatch":1279,"Ġcried":1280,"'re":1281,"Ġhold":1282,"Ġpu":1283,"Ġdone":1284,"Mommy":1285,"Ġthing":1286,"Ġgi":1287,"ken":1288,"Ġsmell":1289,"Ġused":1290,"Ġfavor":1291,"Ġcoming":1292,"Ġdraw":1293,"Ġfavorite":1294,"Ġwhy":1295,"Ġunderst":1296,"Ġworry":1297,"Ġtast":1298,"ppy":1299,"Ġthank":1300,"Ġswim":1301,"ater":1302,"Ġsho":1303,"rel":1304,"zy":1305,"Ġbegan":1306,"ully":1307,"Ġlesson":1308,"Ġmess":1309,"Ġthrough":1310,"Ġwished":1311,"Ġlight":1312,"Ġseen":1313,"Ġcr":1314,"Ġstre":1315,"Ġmagic":1316,"iver":1317,"ĠJane":1318,"Ġworld":1319,"ĠCan":1320,"Ġparents":1321,"Ġprom":1322,"Ġread":1323,"Ġpretend":1324,"Ġwaved":1325,"sh":1326,"Ġtired":1327,"Ġhimself":1328,"Ġblocks":1329,"Ġbehind":1330,"Ġhear":1331,"Ġpart":1332,"Ġpaper":1333,"Ġflower":1334,"Don":1335,"Ġfro":1336,"Ġpond":1337,"uit":1338,"Ġlaugh":1339,"Ġpus":1340,"Ġname":1341,"Ġdelic":1342,"Ġru":1343,"Ġlooks":1344,"Ġdoing":1345,"Ġbutterf":1346,"Ġfloor":1347,"oney":1348,"fully":1349,"ient":1350,"Ġwindow":1351,"air":1352,"Ġremembered":1353,"olly":1354,"ren":1355,"Ġwrong":1356,"Ġtrees":1357,"As":1358,"Ġdream":1359,"Sam":1360,"Ġbag":1361,"Ġdro":1362,"ards":1363,"Ġdri":1364,"Ġfill":1365,"Ġcool":1366,"ation":1367,"Timmy":1368,"Ġswing":1369,"Ġspot":1370,"Ġcla":1371,"mer":1372,"Ġsleep":1373,"eddy":1374,"ds":1375,"Ġ-":1376,"Ġlikes":1377,"Ġreally":1378,"Ġice":1379,"\".":1380,"lf":1381,"Ġanything":1382,"Ġheld":1383,"Ġste":1384,"Ġsat":1385,"ĠDaisy":1386,"Ġperf":1387,"Ġhopped":1388,"Ġmove":1389,"ĠIn":1390,"Ġdin":1391,"ssed":1392,"ĠJohn":1393,"hy":1394,"Ġfull":1395,"Ġbunny":1396,"Ġsurprised":1397,"ĠJoe":1398,"Ġdark":1399,"Ġyears":1400,"uff":1401,"Ġbow":1402,"Ġbooks":1403,"Ġbug":1404,"Ġsurprise":1405,"ĠSally":1406,"ĠčĊ":1407,"ĠAfter":1408,"Ġsnow":1409,"Ġfair":1410,"Ġcold":1411,"Ġfinished":1412,"Ġgreen":1413,"Ġslow":1414,"Ġyellow":1415,"ike":1416,"Ġtall":1417,"reed":1418,"ons":1419,"Ġleft":1420,"Ġrunning":1421,"Ġfollowed":1422,"Ġwear":1423,"Ġlost":1424,"Ġfrog":1425,"Ġwood":1426,"Ġhid":1427,"Ġtable":1428,"Ġhole":1429,"ence":1430,"ash":1431,"ued":1432,"Ġel":1433,"Ġhappily":1434,"Ġneeded":1435,"Ġset":1436,"Ġhill":1437,"Ġenjoyed":1438,"Ġbutterfly":1439,"Ġcolors":1440,"John":1441,"Ġrel":1442,"ĠMaybe":1443,"Ġelse":1444,"Ġarri":1445,"asure":1446,"Ġair":1447,"Ġhot":1448,"Ġballoon":1449,"Ġcreat":1450,"Ġdelicious":1451,"ens":1452,"Ġcast":1453,"Ġworked":1454,"Ġherself":1455,"Ġhun":1456,"Hell":1457,"Hello":1458,"Ġsquir":1459,"Ġbaby":1460,"ield":1461,"ined":1462,"ĠThere":1463,"Ġwants":1464,"ĠTommy":1465,"Ġcarefully":1466,"Then":1467,"Ġmat":1468,"Ġdir":1469,"Ġarm":1470,"Ġbuy":1471,"Ġplease":1472,"Ġsquirrel":1473,"ĠK":1474,"Ġgone":1475,"ely":1476,"Ġsong":1477,"ance":1478,"inally":1479,"Ġcand":1480,"cess":1481,"Ġscre":1482,"Ġscary":1483,"Ġarrived":1484,"Ġyes":1485,"ĠLila":1486,"Ġbroken":1487,"Ġagreed":1488,"sp":1489,"Ġclose":1490,"Ġunderstand":1491,"Ġable":1492,"Ġgent":1493,"Ġbuild":1494,"Ġchildren":1495,"Ġleaves":1496,"Ġmight":1497,"Ġcontin":1498,"OK":1499,"Ġtight":1500,"ey":1501,"ĠNow":1502,"rot":1503,"Ġju":1504,"ross":1505,"Ġtrying":1506,"Ġwonderful":1507,"Ġforgot":1508,"Ġtri":1509,"Ġturned":1510,"av":1511,"Ġfall":1512,"Ġstayed":1513,"os":1514,"Ġspl":1515,"Ġpoin":1516,"Ġmar":1517,"Ġfew":1518,"Ġpink":1519,"Ġwhite":1520,"Ġcomp":1521,"oup":1522,"aught":1523,"Ġsmiles":1524,"oom":1525,"Ġroll":1526,"Ġenough":1527,"Ġpictures":1528,"row":1529,"man":1530,"Ġcookies":1531,"Ġfight":1532,"Ġfriendly":1533,"Ġlion":1534,"Ġclimbed":1535,"Ġsometimes":1536,"'ll":1537,"eep":1538,"Ġhungry":1539,"Ġmet":1540,"Ġpi":1541,"Ġfilled":1542,"Ġlake":1543,"Ġcontinued":1544,"ner":1545,"Jack":1546,"Ġwall":1547,"Ġgrandma":1548,"Ġstrange":1549,"Ġbreak":1550,"Ġpen":1551,"This":1552,"Ġcount":1553,"ucky":1554,"gon":1555,"lc":1556,"Ġrace":1557,"ĠWhat":1558,"Ġgetting":1559,"ced":1560,"Ġwet":1561,"Ġsomeone":1562,"Ġcastle":1563,"cle":1564,"ich":1565,"Ġmiss":1566,"Ġmorning":1567,"Ġvis":1568,"Ġamazing":1569,"Ġwon":1570,"Ġbrought":1571,"Ġmakes":1572,"ĠThis":1573,"Ġlistened":1574,"Ġmother":1575,"Ġbeach":1576,"Ġasks":1577,"From":1578,"âĢ":1579,"ĠJen":1580,"Ġmust":1581,"room":1582,"Ġthinks":1583,"Ġpulled":1584,"Ġtreat":1585,"Ġfinally":1586,"ee":1587,"ling":1588,"Ġhor":1589,"der":1590,"Ġruns":1591,"ctor":1592,"At":1593,"Ġtail":1594,"Ġpol":1595,"Ġspark":1596,"Ġothers":1597,"Ġeverything":1598,"Ġmonster":1599,"oring":1600,"ĠGra":1601,"Ġmoment":1602,"Ġamazed":1603,"ear":1604,"Ġsit":1605,"Ġsilly":1606,"Ġperfect":1607,"Ġwasn":1608,"Ġworried":1609,"Ġthre":1610,"Ġpat":1611,"Ġdinner":1612,"ast":1613,"pe":1614,"Ġdolls":1615,"Ġtalk":1616,"His":1617,"Ġwoods":1618,"ph":1619,"Ġshar":1620,"ĠBenny":1621,"Ġbutt":1622,"orm":1623,"ated":1624,"ire":1625,"ower":1626,"ĠBilly":1627,"Ġgrow":1628,"Ġfield":1629,"less":1630,"Ġplan":1631,"icy":1632,"red":1633,"Ġclot":1634,"avy":1635,"iet":1636,"Ġsear":1637,"Ġbran":1638,"Ġquiet":1639,"ever":1640,"Ġhide":1641,"Ġride":1642,"amp":1643,"Ġjoy":1644,"Ġdanger":1645,"Ġele":1646,"Ġtowards":1647,"Ġwaited":1648,"Ġclothes":1649,"Ġwelc":1650,"Ġsnack":1651,"Ġpet":1652,"Ġow":1653,"cket":1654,"Ġblank":1655,"Ġcream":1656,"cked":1657,"amed":1658,"ĠEm":1659,"Ġdaddy":1660,"pes":1661,"ott":1662,"ope":1663,"Ġflying":1664,"ames":1665,"Ġalone":1666,"Ġland":1667,"ugg":1668,"gs":1669,"Ġliving":1670,"Ġneigh":1671,"bble":1672,"me":1673,"Ġsail":1674,"Ġkiss":1675,"Ġmus":1676,"Ġblanket":1677,"ming":1678,"Ġgrate":1679,"Ġcandy":1680,"ĠTo":1681,"ises":1682,"Ġfruit":1683,"ama":1684,"Ġleave":1685,"Ġsign":1686,"eces":1687,"zz":1688,"Ġpieces":1689,"app":1690,"Ġpast":1691,"Ġfaster":1692,"Ġvisit":1693,"Ġneighb":1694,"Oh":1695,"igg":1696,"Okay":1697,"Ġcloud":1698,"Ġplant":1699,"Ġside":1700,"Ġstar":1701,"unch":1702,"Ġgrateful":1703,"cre":1704,"sw":1705,"Ġshared":1706,"ained":1707,"Ġreach":1708,"Ġansw":1709,"Ġwords":1710,"Ġtreasure":1711,"Ġcrying":1712,"Ġsame":1713,"ased":1714,"Ġdeep":1715,"Max":1716,"Ġfur":1717,"ĠJim":1718,"Ġpaint":1719,"Maybe":1720,"are":1721,"Ġpuppy":1722,"Ġgu":1723,"Ġwin":1724,"Ġmoney":1725,"ister":1726,"ipped":1727,"Ġdoctor":1728,"Ġpro":1729,"Ġsmart":1730,"ĠAmy":1731,"Ġcup":1732,"thy":1733,"Ġparty":1734,"Ġem":1735,"Ġbelie":1736,"key":1737,"Ġblack":1738,"Ġmost":1739,"ol":1740,"Ġmout":1741,"ang":1742,"Ġjoin":1743,"Ġmouth":1744,"Ġmin":1745,"Ġbrown":1746,"Ġcho":1747,"Ġheavy":1748,"Ġpromised":1749,"Sure":1750,"Ġsu":1751,"Ġbar":1752,"used":1753,"Ġteddy":1754,"Ġbath":1755,"ze":1756,"Ġowner":1757,"Ġhit":1758,"Ġeverywhere":1759,"Ġslowly":1760,"Ġdance":1761,"uffy":1762,"ix":1763,"ord":1764,"Ġnap":1765,"Ġbigger":1766,"Ġcoll":1767,"Ġsuch":1768,"Ġfence":1769,"Ġpie":1770,"Ġteac":1771,"Ġclosed":1772,"ĠDaddy":1773,"Ġmusic":1774,"ually":1775,"ĠMr":1776,"Ġfairy":1777,"Ġdangerous":1778,"Ġeating":1779,"Ġhoped":1780,"Ġcolorful":1781,"Ġbas":1782,"Ġatt":1783,"ĠAll":1784,"Ġbroke":1785,"fort":1786,"set":1787,"Ġtower":1788,"Ġmoral":1789,"Ġriver":1790,"Ġthrew":1791,"med":1792,"Ġhig":1793,"chool":1794,"Ġmagical":1795,"Ġbike":1796,"Ġhelping":1797,"Ġcarrot":1798,"Ġprincess":1799,"Ġwelcome":1800,"Ġteacher":1801,"Ġtoday":1802,"pping":1803,"Ġfox":1804,"eared":1805,"ket":1806,"Ġdragon":1807,"Ġbasket":1808,"phant":1809,"Ġclapped":1810,"Ġpot":1811,"Ġyard":1812,"Ġelephant":1813,"Ġbott":1814,"Ġtwins":1815,"ity":1816,"Ġpurp":1817,"Ġfeels":1818,"Ġjob":1819,"Ġacross":1820,"Ġschool":1821,"Ġstars":1822,"Ġhigher":1823,"br":1824,"Ġbite":1825,"Hi":1826,"ier":1827,"ches":1828,"Ġbee":1829,"Ġdisapp":1830,"iting":1831,"Ġheart":1832,"Ġgif":1833,"eter":1834,"Ġspr":1835,"Ġapple":1836,"Ġshoes":1837,"ho":1838,"Ġtown":1839,"Ġwithout":1840,"Ġsmo":1841,"Ġwouldn":1842,"de":1843,"Ġstuck":1844,"ountain":1845,"Ġdrove":1846,"Ġacc":1847,"Ġdirty":1848,"Ġhorse":1849,"Ġpurple":1850,"ward":1851,"ident":1852,"Why":1853,"Ġbuck":1854,"ush":1855,"Ġph":1856,"Ġlonger":1857,"Ġpushed":1858,"Ġce":1859,"Ġpack":1860,"Ġwise":1861,"Ġheal":1862,"Lila":1863,"Ġwhist":1864,"Ġfarmer":1865,"âĢĻ":1866,"Ġsoup":1867,"Ġsister":1868,"Ġhugs":1869,"og":1870,"Ġlate":1871,"Ġbelieve":1872,"ĠMolly":1873,"Ġsea":1874,"Ġstories":1875,"ible":1876,"vel":1877,"ead":1878,"Ġstu":1879,"Ġcaught":1880,"Ġforget":1881,"Ġstepped":1882,"Ġdist":1883,"ass":1884,"Ġshell":1885,"Ġwell":1886,"Ġhappen":1887,"Ġnose":1888,"col":1889,"Ġmonkey":1890,"ract":1891,"Ġcheered":1892,"Ġswings":1893,"Ġdrink":1894,"bs":1895,"ces":1896,"Ġwings":1897,"Ġupset":1898,"Ġnothing":1899,"Ġshook":1900,"Ġkey":1901,"Ġgentle":1902,"Ġsang":1903,"orrow":1904,"Ġnoises":1905,"Ġbranch":1906,"uched":1907,"Ġaf":1908,"Ġsuddenly":1909,"Ġtouched":1910,"stead":1911,"Ġthrow":1912,"Ġjuice":1913,"Ġcour":1914,"isa":1915,"ĠJill":1916,"Ġpocket":1917,"ining":1918,"Ġplac":1919,"Ġstand":1920,"Ġyoung":1921,"Ġwondered":1922,"Ġstreet":1923,"Ġbowl":1924,"Ġfing":1925,"ventually":1926,"Ġcoat":1927,"ment":1928,"Ġdry":1929,"Ġalong":1930,"Ġcute":1931,"Ġtrou":1932,"Ġaccident":1933,"Ġgames":1934,"irt":1935,"raid":1936,"Ġchair":1937,"Ġowl":1938,"Ġafraid":1939,"Ġcourse":1940,"Ġwish":1941,"ored":1942,"Ġexplained":1943,"Ġforever":1944,"Ġbusy":1945,"cy":1946,"Ġturns":1947,"Ġneighbor":1948,"Finally":1949,"Ġsick":1950,"Ġjar":1951,"Ġtakes":1952,"andy":1953,"Ġbelong":1954,"fused":1955,"Ġpers":1956,"Ġmoved":1957,"ĠGrandma":1958,"Ġcou":1959,"aur":1960,"ieved":1961,"ions":1962,"Ġdropped":1963,"Ġbutton":1964,"fish":1965,"Ġ3":1966,"itting":1967,"Ġtaking":1968,"ĠO":1969,"oun":1970,"Ġtrain":1971,"Ġcray":1972,"Ġes":1973,"Ġcow":1974,"Ġbat":1975,"Ġinv":1976,"Ġshop":1977,"Ġbring":1978,"Ġpiece":1979,"Ġfree":1980,"Ġcorn":1981,"bby":1982,"Ġswimming":1983,"yard":1984,"Ġve":1985,"Ġlunch":1986,"Ġbackyard":1987,"Ġbread":1988,"itch":1989,"Ġlon":1990,"ĠInside":1991,"Ġbucket":1992,"And":1993,"Ġorange":1994,"Ġrocks":1995,"Ġsinging":1996,"Ġben":1997,"Ġpig":1998,"umb":1999}