#version: 0.2
h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
č Ċ
e d
Ġa nd
Ġt o
Ġ b
i n
Ġ h
r e
Ġw a
o u
Ġ f
i t
Ġ c
Ġ l
Ġ d
e r
Ġ he
Ġ m
Ġ p
Ġ T
Ġwa s
o m
O S
E OS
Ġ <
Ġ o
a y
a r
i s
in g
i l
Ġ g
i d
a t
Ġ n
ĠT he
e n
Ġs a
Ġh a
Ġ S
a n
i m
o r
o n
Ġ it
Ġt h
l l
Ġ H
l e
o t
e t
Ġhe r
i r
ĠH e
ĠS he
e s
ĠThe y
Ġ in
u t
v er
o w
c k
Ġ e
Ġ y
l d
Ġ u
o o
Ġsa id
i g
Ġ r
il y
Ġb e
a m
Ġs t
Ġ I
Ġ "
c e
k e
Ġs he
v e
p p
it h
Ġw ith
L ily
Ġo n
Ġy ou
r i
O n
k ed
Ġo f
n t
a d
Ġh is
Ġp l
Ġs o
ver y
Ġd ay
Ġth at
s t
Ġpl ay
Ġu p
Ġha d
Ġthe y
Ġ Lily
Ġw e
Ġf or
Ġ B
u n
T he
Ġm om
e l
ou ld
Ġl i
' s
m y
c h
Ġs h
Ġwa nt
Ġha pp
Ġn ot
en t
ou t
he r
Ġd o
it t
Ġw h
s e
om e
Ġb a
Ġ is
Ġ very
e nd
l y
ou nd
Ġ k
Ġ M
im e
ĠI t
h t
Ġn e
a l
Ġt ime
itt le
Ġ re
Ġhapp y
Ġb ig
Ġthe re
Ġs m
Ġl ittle
r y
Ġb ut
Ġa n
Ġsa w
r a
. "
ri end
Ġf riend
id e
Ġa s
u g
On e
a ke
! "
Ġwe re
' t
Ġl oo
o re
v ed
t er
Ġl o
Ġto o
Ġs e
On ce
a ll
Ġg o
Ġa re
Ġb o
e c
Ġh im
Ġwant ed
Ġthe m
ar d
ĠT im
il l
Ġ j
ir l
Ġ out
Ġa t
Ġthe ir
u r
Ġup on
Ġd id
Ġg irl
Ġ A
w ay
u l
Ġs p
i nd
Ġsm il
Ġc ould
he d
a in
Ġha ve
he n
r om
ar t
Ġe x
Ġw ent
Ġc an
h ing
ĠB en
Ġa r
ĠT om
f ul
ig ht
i c
Ġfriend s
oo d
u m
Ġk n
l p
Ġ J
on e
? "
Ġn am
Ġba ck
Y ou
Ġs ay
Ġf un
Ġhe lp
Ġa ll
ar k
Ġc l
Ġc a
Ġl e
Ġn o
Ġs c
el t
s ide
o p
Ġm an
Ġa l
i ck
Ġli ke
Ġto y
Ġsmil ed
Ġlo ved
Ġnam ed
Ġf elt
Ġ One
ou g
Ġs ome
Ġse e
om et
Ġloo ked
Ġas ked
am e
Ġm e
Ġf e
Ġb r
Ġ W
Ġr o
u re
Ġar ound
Ġb ir
Ġw ould
Ġf a
Ġbo y
g et
i ce
on g
s s
ĠTim my
Ġs omet
Ġwh at
Ġbir d
Ġst art
ad e
Ġa g
Ġw or
ing s
Ġa way
Ġr an
ow n
, "
Ġm ake
d d
Ġ You
ĠB ut
k ing
Ġt re
i e
ar ed
Ġsay s
Ġm ade
get her
ou d
Ġc ar
Ġc o
Ġsomet hing
Ã ¢
â Ĥ
âĤ ¬
Ġstart ed
i f
Ġo t
Ġto gether
Ġf rom
Ġl a
Ġp ark
Ġot her
Ġp ut
e p
Ġp r
a ck
oo k
it ed
Ġsa d
b le
e ll
Ġh ug
Ġag ain
ri ed
Ġ L
Ġne w
Ġex c
Ġwh o
Ġm u
a ch
Ġg ood
es t
Ġf l
Ġd ec
ar a
Ġh ome
Ġthe n
Ġli ked
q u
Ġc h
Ġf ound
n n
pp ed
Ġwa l
Ġw hen
h at
Ġplay ing
Ġs w
oug ht
Ġg et
u ck
Ġth ings
ou s
Ġ E
a s
g e
ĠM om
Ġb l
Ġ D
all y
id ed
Ġdo g
Ġg ot
Ġc ame
Ġexc ited
Ġdec ided
The y
Ġyou r
p l
is t
r o
ou se
u s
Ġe very
Ġt a
Ġsc ared
nn a
Ġon e
u st
an t
Ġth an
Ġd own
a x
Ġg ra
er s
Ġf ind
u e
Ġw ill
Ġca re
a ve
Ġa b
Ġp a
Ġbe c
ar n
Ġm y
Ġba ll
Ġd ad
Ġloo k
Ġfe el
Ġtoo k
Ġab out
ĠS am
c hed
u dd
Ġl ot
Ġ v
nd er
g ed
Ġ ke
Ġg r
n y
ou r
f e
way s
Ġdid n
Ġp o
es s
b b
is e
Ġout side
Ġla ug
Ġal ways
Ġle arn
Ġtoy s
Ġkn ow
Ġmom my
it e
Ġkn e
Ġm ore
Ġth ought
Ġ F
Ġtre e
Ġin t
Ġh o
Ġp re
en ed
ec i
Ġs l
Ġm a
or ry
Ġc at
Ġan y
u ll
i ve
Ġt ake
Ġo ld
T om
i a
Ġkne w
Ġsp eci
Ġspeci al
B ut
ĠM ax
Ġr un
in k
Ġs orry
Ġp e
is h
Ġsh ow
f ter
Ġm o
Ġh ow
ĠS ara
udd en
Ġe at
Ġmu ch
Ġt r
Ġha nd
at e
m a
Ġo r
Ġh ouse
Ġt ried
Ġint o
udden ly
Ġin side
Ġcl o
Ġo p
Ġwa ter
Ġ qu
Ġpr oud
Ġg ave
Ġt w
a ce
v en
an k
Ġs un
Ġto ld
Ġs k
ĠE very
t y
ĠA nna
Ġ en
Ġe ach
Ġth is
Ġhe ard
Ġp ick
Ġplay ed
Ġne ver
ĠW e
Ġcould n
um p
Ġwa t
or t
ot her
Ġhug ged
Ġro om
ot h
u se
Ġst r
i on
Ġo ver
Ġpre t
M om
Ġman y
Ġj ust
Ġs n
Ġn ice
Ġbo x
Ġ if
he re
Ġex pl
b y
Ġc om
g ry
et ter
a use
Ġsm all
i z
Ġt ry
d y
il e
ur t
v ing
Ġg re
in e
Ġof f
Ġl ong
Ġne ed
Ġbe ar
u c
Ġbec ause
k es
' m
Ġu nt
Ġsh a
Ġlearn ed
Ġbe a
e m
Ġj o
Ġunt il
ĠM ia
Ġfa st
H e
im al
Ġfl ow
Ġan imal
ad y
Ġf o
ur n
Ġd re
ĠA nd
s el
Ġlaug hed
ar s
Ġe nd
re nt
Ġu s
p t
v es
il d
Ġlo ve
Ġ im
oug h
b er
Ġb est
Ġbea ut
f t
ĠJ ack
Ġb etter
Ġ C
Ġb u
Ġd on
ur p
Ġr a
Ġk ind
Ġc all
Ġc le
in y
Ġthan ked
Ġf i
Y es
T h
Ġg ard
Ġgard en
ĠS o
Ġb y
Ġb ra
i ful
Ġbeaut iful
Ġt e
w n
ĠH er
Ġl oud
Ġl ist
Ġcare ful
Ġsk y
b e
Ġa d
Ġj ump
i es
c t
ĠJ o
Ġh urt
Ġw o
v ent
Ġe ven
Ġc he
sel f
Ġf am
Ġst ill
I t
Ġf le
ĠF rom
Ġwa y
Ġc ome
Ġlot s
Ġb ad
Ġst ay
Ġg l
Ġl et
Ġb oth
ec t
Ġh ard
he s
ĠThe n
Ġb ook
Ġu nder
Å ĵ
Ġanimal s
Ġclo s
Ġan gry
Ġc u
Ġco l
is hed
a se
n ing
Ġre m
ĠH is
i p
o ck
T im
oo l
k ay
Ġsh ould
Ġdo ll
Ġsa fe
Ġr ed
Ġbra ve
Ġwal ked
N o
Ġim p
Ġit s
a nd
Ġli ved
f ore
ig h
a p
x t
op le
re e
Ġfam ily
Ġ P
Ġsh iny
Ġf in
W hen
Ġp ic
Ġf ore
Ġ Ã¢
uc y
urp r
l ed
Ġc ry
Ġdo or
Ġst or
Ġpe ople
Ġfle w
Ġs urpr
Ġf ly
Ġtw o
Ġha s
ĠW hen
Ġsl ide
o on
Ġt urn
um my
dd ed
Ġno ise
Ġke pt
Ġcall ed
L et
Ġpret ty
is ed
Ġbe fore
Ġd an
g er
Ġw ind
Ġre al
Ġsha re
B en
Ġso on
an e
s o
Ġc re
Ġn ow
Ġal so
o b
Ġf r
Ġc on
Ġro ck
Ġ ide
Ġw r
Ġgo ing
h n
t ure
Ġe y
Ġop ened
ar y
il ly
Ġcle an
le s
Ġd ra
im b
Ġexpl ore
Ġke ep
Ġsmil e
Ġ G
t hing
Ġne xt
Ġgr ound
ay be
Ġst o
Ġcl imb
Ġide a
u ch
Ġcol or
Ġpick ed
is s
i ous
Ġno dded
a c
Ġu n
ĠD ad
T hat
Ġwh ile
Ġad vent
Ġth ink
Ġ N
o y
Ġd if
Ġb ed
Ġpic ture
âĤ¬ â
Ġbe ing
e et
Ġf ish
t h
Ġf ar
ĠL ucy
i ed
Ġtr uck
Ġflow ers
Ġg ive
Th ank
Ġlist en
Ġwa r
W hat
a k
Ġto w
Ġme an
Ġey es
f f
Ġwal king
Ġfeel ing
Ġth r
p er
j oy
Ġwal k
Ġo wn
Ġa pp
Ġf ood
Ġsh out
ir st
em ber
Ħ ¢
âĤ¬â Ħ¢
Ġd el
ĠS p
ic ed
Ġbr o
Ġwat ch
Ġwa it
Ġhand s
Ġdo es
t ed
Ġimp ort
Ġadvent ure
Ġsto pped
Ġs qu
Ġloo king
S he
Ġb re
Ġe ver
Ġfore st
Ġimport ant
Ġa fter
Ġdif fe
Ġgre at
Ġrem ember
ug ht
bb ed
c o
Ġne ar
ma z
Ġen joy
le ase
Ġa maz
Ġbl ue
Ġhe ad
Ġr ight
ll ow
Ġwo nder
A nna
Ġo kay
Ġas k
Ġbo at
Ġst ore
Ġqu ick
W e
ĠS uddenly
iz ed
at h
Ġh op
Ġbr ight
Ġt ra
Ġshow ed
Ġwat ched
Ġfa ce
Ġwor k
S ara
il a
Ġevery one
t ing
Ġd e
Ġs ound
Ġdiffe rent
d ay
an ge
Ġst ick
Ġv o
bb it
Ġnot iced
Ġfo llow
a ched
Ġn ight
ĠMom my
S uddenly
ĠS ue
Ġ our
Ġt ell
Ġdre ss
Ġstr ong
Ġw here
Ġra bbit
L ook
S o
Ġr ain
Ġd is
Ġa c
a ge
Ġre pl
Ġt al
is y
n g
Ġc ook
Ġbec ame
m ore
Ġp ull
Ġquick ly
Ġs ure
Ġu se
g an
Ġbe en
Ġany more
Ġbl ock
ĠSp ot
Ġpl ace
by e
Ġclos er
Ġop en
le ep
Ġgra bbed
Ġy ell
Ġcu ri
Ġbe l
Ġy e
Ġc ake
Ġk id
Ġvo ice
Ġon ly
Ġf irst
Ġch ild
Ġhe re
Ġ z
Ġse es
ou nt
ll y
Ġm or
Ġp ain
Ġrepl ied
Ġa m
st er
nd ma
ĠB ob
Ġm on
im es
Ġre ached
Ġwar m
Ġcuri ous
Ġgra ss
Ġle a
Ġsw eet
Ġma g
Ġ R
Ġfa v
Ġgood bye
Ġfor g
Ġh igh
Ġm um
ĠSara h
a ble
ir ed
ĠT h
Ġcar s
Ġb it
ri es
Ġsa nd
Ġth ree
er ed
Ġcon t
a isy
Ġfe ll
ĠD o
Ġbut ter
C an
it c
Ġd r
Ġre st
Ġfl o
Ġre ady
Ġbird s
Ġshout ed
H er
or n
Ġbe h
Ġc ra
Ġl ess
Ġhelp ed
Ġhapp ened
Ġfi re
Ġst op
ĠEvery one
Ġkid s
Ġs ing
Ġma king
J o
Ġjump ed
Ġb us
Ġha ving
un ny
Ġgl ad
b o
Ġd uck
ĠL et
Ġl ady
W ow
ig n
Ġy ummy
Ġso ft
A fter
in s
Ġat e
Ġfun ny
w here
a g
Ġh at
ĠT hat
Ġk itc
Ġpa rent
Ġkitc hen
Ġp er
Ġreal ized
Ġto p
Ġto uch
Ġm ouse
at her
Ġg ame
ĠA s
Ġc ut
Ġan other
Ġha ir
Ġpr in
Ġstor y
Ġfi x
Ġbr other
Ġcat ch
Ġc ried
' re
Ġho ld
Ġp u
Ġd one
Mom my
Ġth ing
Ġg i
k en
Ġsm ell
Ġus ed
Ġfav or
Ġcom ing
Ġdra w
Ġfavor ite
Ġwh y
Ġunder st
Ġwor ry
Ġta st
pp y
Ġthan k
Ġsw im
at er
Ġsh o
re l
z y
Ġbe gan
ull y
Ġless on
Ġm ess
Ġthr ough
Ġw ished
Ġl ight
Ġse en
Ġc r
Ġst re
Ġmag ic
i ver
ĠJ ane
Ġwor ld
ĠC an
Ġparent s
Ġp rom
Ġre ad
Ġpret end
Ġwa ved
s h
Ġt ired
Ġhim self
Ġblock s
Ġbeh ind
Ġhe ar
Ġp art
Ġpa per
Ġflow er
D on
Ġf ro
Ġpo nd
u it
Ġlaug h
Ġp us
Ġnam e
Ġdel ic
Ġr u
Ġlook s
Ġdo ing
Ġbutter f
Ġflo or
one y
f ully
i ent
Ġwind ow
a ir
Ġremember ed
o lly
re n
Ġwr ong
Ġtre es
A s
Ġdre am
S am
Ġba g
Ġd ro
ard s
Ġd ri
Ġf ill
Ġc ool
at ion
Tim my
Ġsw ing
Ġsp ot
Ġcl a
m er
Ġs leep
ed dy
d s
Ġ -
Ġli kes
Ġre ally
Ġ ice
" .
l f
Ġany thing
Ġhe ld
Ġst e
Ġs at
ĠD aisy
Ġper f
Ġho pped
Ġmo ve
ĠI n
Ġd in
ss ed
ĠJo hn
h y
Ġf ull
Ġb unny
Ġsurpr ised
ĠJo e
Ġd ark
Ġye ars
u ff
Ġb ow
Ġbook s
Ġb ug
Ġsurpr ise
ĠS ally
Ġ čĊ
ĠA fter
Ġsn ow
Ġfa ir
Ġco ld
Ġfin ished
Ġgre en
Ġsl ow
Ġyell ow
i ke
Ġt all
re ed
on s
Ġle ft
Ġrun ning
Ġfollow ed
Ġwe ar
Ġlo st
Ġfro g
Ġw ood
Ġh id
Ġta ble
Ġho le
en ce
as h
u ed
Ġe l
Ġhapp ily
Ġneed ed
Ġs et
Ġh ill
Ġenjoy ed
Ġbutterf ly
Ġcolor s
Jo hn
Ġre l
ĠM aybe
Ġel se
Ġar ri
as ure
Ġa ir
Ġh ot
Ġball oon
Ġcre at
Ġdelic ious
en s
Ġca st
Ġwor ked
Ġher self
Ġh un
H ell
Hell o
Ġsqu ir
Ġba by
ie ld
in ed
ĠThe re
Ġwant s
ĠTom my
Ġcare fully
The n
Ġm at
Ġd ir
Ġar m
Ġbu y
Ġp lease
Ġsquir rel
Ġ K
Ġg one
el y
Ġs ong
an ce
in ally
Ġca nd
c ess
Ġsc re
Ġsc ary
Ġarri ved
Ġy es
ĠL ila
Ġbro ken
Ġag reed
s p
Ġclo se
Ġunderst and
Ġa ble
Ġg ent
Ġbu ild
Ġchild ren
Ġlea ves
Ġm ight
Ġcont in
O K
Ġt ight
e y
ĠN ow
r ot
Ġj u
ro ss
Ġtry ing
Ġwonder ful
Ġforg ot
Ġt ri
Ġturn ed
a v
Ġf all
Ġstay ed
o s
Ġsp l
Ġpo in
Ġm ar
Ġfe w
Ġp ink
Ġwh ite
Ġcom p
ou p
a ught
Ġsmil es
o om
Ġro ll
Ġen ough
Ġpicture s
r ow
m an
Ġcook ies
Ġf ight
Ġfriend ly
Ġli on
Ġclimb ed
Ġsomet imes
' ll
e ep
Ġhun gry
Ġm et
Ġp i
Ġfill ed
Ġl ake
Ġcontin ued
n er
J ack
Ġwa ll
Ġgra ndma
Ġstr ange
Ġbre ak
Ġp en
Th is
Ġc ount
uck y
g on
l c
Ġr ace
ĠW hat
Ġget ting
c ed
Ġw et
Ġsome one
Ġcast le
c le
i ch
Ġm iss
Ġmor ning
Ġv is
Ġamaz ing
Ġw on
Ġbr ought
Ġma kes
ĠTh is
Ġlist ened
Ġm other
Ġbe ach
Ġask s
F rom
â Ģ
ĠJ en
Ġmu st
ro om
Ġthink s
Ġpull ed
Ġtre at
Ġfin ally
e e
l ing
Ġh or
d er
Ġrun s
ct or
A t
Ġta il
Ġpo l
Ġsp ark
Ġother s
Ġevery thing
Ġmon ster
or ing
ĠG ra
Ġmom ent
Ġamaz ed
e ar
Ġs it
Ġs illy
Ġperf ect
Ġwas n
Ġwor ried
Ġth re
Ġp at
Ġdin ner
a st
p e
Ġdoll s
Ġtal k
H is
Ġwood s
p h
Ġsh ar
ĠBen ny
Ġbut t
or m
at ed
i re
ow er
ĠB illy
Ġgr ow
Ġf ield
le ss
Ġpl an
ic y
r ed
Ġcl ot
av y
i et
Ġse ar
Ġbr an
Ġqu iet
e ver
Ġh ide
Ġr ide
am p
Ġjo y
Ġdan ger
Ġe le
Ġtow ards
Ġwa ited
Ġclot hes
Ġwe lc
Ġsn ack
Ġp et
Ġo w
ck et
Ġbl ank
Ġcre am
ck ed
am ed
ĠE m
Ġdad dy
p es
ot t
op e
Ġfly ing
am es
Ġal one
Ġla nd
ug g
g s
Ġli ving
Ġne igh
b ble
m e
Ġsa il
Ġk iss
Ġmu s
Ġblank et
m ing
Ġgr ate
Ġcand y
ĠT o
is es
Ġfr uit
am a
Ġle ave
Ġs ign
ec es
z z
Ġpi eces
a pp
Ġpa st
Ġfast er
Ġvis it
Ġneigh b
O h
ig g
O kay
Ġcl oud
Ġpl ant
Ġs ide
Ġst ar
un ch
Ġgrate ful
c re
s w
Ġsh ared
ain ed
Ġre ach
Ġan sw
Ġwor ds
Ġtre asure
Ġcry ing
Ġsa me
as ed
Ġde ep
M ax
Ġf ur
ĠJ im
Ġpain t
M aybe
a re
Ġpu ppy
Ġg u
Ġw in
Ġm oney
is ter
i pped
Ġdo ctor
Ġpr o
Ġsm art
ĠA my
Ġcu p
th y
Ġpart y
Ġe m
Ġbel ie
ke y
Ġbl ack
Ġmo st
o l
Ġm out
an g
Ġjo in
Ġmout h
Ġm in
Ġbr own
Ġch o
Ġhe avy
Ġprom ised
S ure
Ġs u
Ġb ar
us ed
Ġt eddy
Ġb ath
z e
Ġown er
Ġh it
Ġevery where
Ġslow ly
Ġdan ce
uff y
i x
or d
Ġn ap
Ġbig ger
Ġco ll
Ġs uch
Ġf ence
Ġp ie
Ġte ac
Ġclos ed
ĠDad dy
Ġmus ic
u ally
ĠM r
Ġfair y
Ġdanger ous
Ġeat ing
Ġhop ed
Ġcolor ful
Ġba s
Ġat t
ĠA ll
Ġbro ke
f ort
s et
Ġtow er
Ġmor al
Ġr iver
Ġthre w
m ed
Ġh ig
ch ool
Ġmagic al
Ġb ike
Ġhelp ing
Ġcar rot
Ġprin cess
Ġwelc ome
Ġteac her
Ġto day
pp ing
Ġfo x
e ared
k et
Ġdra gon
Ġbas ket
ph ant
Ġcla pped
Ġp ot
Ġy ard
Ġele phant
Ġb ott
Ġtw ins
it y
Ġp urp
Ġfeel s
Ġjo b
Ġac ross
Ġs chool
Ġst ars
Ġhig her
b r
Ġb ite
H i
i er
c hes
Ġbe e
Ġdis app
it ing
Ġhe art
Ġg if
et er
Ġsp r
Ġapp le
Ġsho es
h o
Ġto wn
Ġwith out
Ġsm o
Ġwould n
d e
Ġst uck
ount ain
Ġdro ve
Ġac c
Ġdir ty
Ġhor se
Ġpurp le
w ard
id ent
W hy
Ġb uck
us h
Ġp h
Ġlong er
Ġpus hed
Ġc e
Ġp ack
Ġw ise
Ġhe al
L ila
Ġwh ist
Ġfar mer
âĢ Ļ
Ġs oup
Ġs ister
Ġhug s
o g
Ġl ate
Ġbelie ve
ĠM olly
Ġse a
Ġstor ies
i ble
ve l
e ad
Ġst u
Ġca ught
Ġfor get
Ġste pped
Ġd ist
a ss
Ġshe ll
Ġwe ll
Ġhapp en
Ġno se
co l
Ġmon key
ra ct
Ġche ered
Ġsw ings
Ġdr ink
b s
c es
Ġw ings
Ġup set
Ġnot hing
Ġsh ook
Ġke y
Ġgent le
Ġsa ng
or row
Ġno ises
Ġbran ch
u ched
Ġa f
Ġs uddenly
Ġto uched
st ead
Ġthr ow
Ġju ice
Ġc our
is a
ĠJ ill
Ġpo cket
in ing
Ġpl ac
Ġst and
Ġyou ng
Ġwonder ed
Ġstre et
Ġbow l
Ġf ing
vent ually
Ġco at
m ent
Ġd ry
Ġal ong
Ġcut e
Ġtr ou
Ġacc ident
Ġg ames
ir t
ra id
Ġch air
Ġow l
Ġaf raid
Ġcour se
Ġw ish
or ed
Ġexpl ained
Ġfore ver
Ġbus y
c y
Ġturn s
Ġneighb or
F inally
Ġs ick
Ġj ar
Ġta kes
and y
Ġbel ong
f used
Ġp ers
Ġmo ved
ĠGra ndma
Ġc ou
a ur
ie ved
ion s
Ġdro pped
Ġbutt on
f ish
Ġ 3
itt ing
Ġta king
Ġ O
ou n
Ġtra in
Ġcr ay
Ġ es
Ġc ow
Ġb at
Ġin v
Ġsh op
Ġbr ing
Ġpie ce
Ġf ree
Ġc orn
bb y
Ġswim ming
y ard
Ġ ve
Ġl unch
Ġback yard
Ġbre ad
it ch
Ġl on
ĠIn side
Ġbuck et
A nd
Ġor ange
Ġrock s
Ġsing ing
Ġb en
Ġp ig
um b
