{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"he":256,"Ġt":257,"Ġa":258,"Ġs":259,"Ġw":260,"nd":261,"Ġthe":262,"čĊ":263,"ed":264,"Ġand":265,"Ġto":266,"Ġb":267,"in":268,"Ġh":269,"re":270,"Ġwa":271,"ou":272,"Ġf":273,"it":274,"Ġc":275,"Ġl":276,"Ġd":277,"er":278,"Ġhe":279,"Ġm":280,"Ġp":281,"ĠT":282,"Ġwas":283,"om":284,"OS":285,"EOS":286,"Ġ<":287,"Ġo":288,"ay":289,"ar":290,"is":291,"ing":292,"il":293,"Ġg":294,"id":295,"at":296,"Ġn":297,"ĠThe":298,"en":299,"Ġsa":300,"Ġha":301,"ĠS":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"Ġth":308,"ll":309,"ĠH":310,"le":311,"ot":312,"et":313,"Ġher":314,"ir":315,"ĠHe":316,"ĠShe":317,"es":318,"ĠThey":319,"Ġin":320,"ut":321,"ver":322,"ow":323,"ck":324,"Ġe":325,"Ġy":326,"ld":327,"Ġu":328,"oo":329,"Ġsaid":330,"ig":331,"Ġr":332,"ily":333,"Ġbe":334,"am":335,"Ġst":336,"ĠI":337,"Ġ\"":338,"ce":339,"ke":340,"Ġshe":341,"ve":342,"pp":343,"ith":344,"Ġwith":345,"Lily":346,"Ġon":347,"Ġyou":348,"ri":349,"On":350,"ked":351,"Ġof":352,"nt":353,"ad":354,"Ġhis":355,"Ġpl":356,"Ġso":357,"very":358,"Ġday":359,"Ġthat":360,"st":361,"Ġplay":362,"Ġup":363,"Ġhad":364,"Ġthey":365,"ĠLily":366,"Ġwe":367,"Ġfor":368,"ĠB":369,"un":370,"The":371,"Ġmom":372,"el":373,"ould":374,"Ġli":375,"'s":376,"my":377,"ch":378,"Ġsh":379,"Ġwant":380,"Ġhapp":381,"Ġnot":382,"ent":383,"out":384,"her":385,"Ġdo":386,"itt":387,"Ġwh":388,"se":389,"ome":390,"Ġba":391,"Ġis":392,"Ġvery":393,"end":394,"ly":395,"ound":396,"Ġk":397,"ĠM":398,"ime":399,"ĠIt":400,"ht":401,"Ġne":402,"al":403,"Ġtime":404,"ittle":405,"Ġre":406,"Ġhappy":407,"Ġbig":408,"Ġthere":409,"Ġsm":410,"Ġlittle":411,"ry":412,"Ġbut":413,"Ġan":414,"Ġsaw":415,"ra":416,".\"":417,"riend":418,"Ġfriend":419,"ide":420,"Ġas":421,"ug":422,"One":423,"ake":424,"!\"":425,"Ġwere":426,"'t":427,"Ġloo":428,"ore":429,"ved":430,"ter":431,"Ġlo":432,"Ġtoo":433,"Ġse":434,"Once":435,"all":436,"Ġgo":437,"Ġare":438,"Ġbo":439,"ec":440,"Ġhim":441,"Ġwanted":442,"Ġthem":443,"ard":444,"ĠTim":445,"ill":446,"Ġj":447,"irl":448,"Ġout":449,"Ġat":450,"Ġtheir":451,"ur":452,"Ġupon":453,"Ġdid":454,"Ġgirl":455,"ĠA":456,"way":457,"ul":458,"Ġsp":459,"ind":460,"Ġsmil":461,"Ġcould":462,"hed":463,"ain":464,"Ġhave":465,"hen":466,"rom":467,"art":468,"Ġex":469,"Ġwent":470,"Ġcan":471,"hing":472,"ĠBen":473,"Ġar":474,"ĠTom":475,"ful":476,"ight":477,"ic":478,"Ġfriends":479,"ood":480,"um":481,"Ġkn":482,"lp":483,"ĠJ":484,"one":485,"?\"":486,"Ġnam":487,"Ġback":488,"You":489,"Ġsay":490,"Ġfun":491,"Ġhelp":492,"Ġall":493,"ark":494,"Ġcl":495,"Ġca":496,"Ġle":497,"Ġno":498,"Ġsc":499,"elt":500,"side":501,"op":502,"Ġman":503,"Ġal":504,"ick":505,"Ġlike":506,"Ġtoy":507,"Ġsmiled":508,"Ġloved":509,"Ġnamed":510,"Ġfelt":511,"ĠOne":512,"oug":513,"Ġsome":514,"Ġsee":515,"omet":516,"Ġlooked":517,"Ġasked":518,"ame":519,"Ġme":520,"Ġfe":521,"Ġbr":522,"ĠW":523,"Ġro":524,"ure":525,"Ġaround":526,"Ġbir":527,"Ġwould":528,"Ġfa":529,"Ġboy":530,"get":531,"ice":532,"ong":533,"ss":534,"ĠTimmy":535,"Ġsomet":536,"Ġwhat":537,"Ġbird":538,"Ġstart":539,"ade":540,"Ġag":541,"Ġwor":542,"ings":543,"Ġaway":544,"Ġran":545,"own":546,",\"":547,"Ġmake":548,"dd":549,"ĠYou":550,"ĠBut":551,"king":552,"Ġtre":553,"ie":554,"ared":555,"Ġsays":556,"Ġmade":557,"gether":558,"oud":559,"Ġcar":560,"Ġco":561,"Ġsomething":562,"Ã¢":563,"âĤ":564,"âĤ¬":565,"Ġstarted":566,"if":567,"Ġot":568,"Ġtogether":569,"Ġfrom":570,"Ġla":571,"Ġpark":572,"Ġother":573,"Ġput":574,"ep":575,"Ġpr":576,"ack":577,"ook":578,"ited":579,"Ġsad":580,"ble":581,"ell":582,"Ġhug":583,"Ġagain":584,"ried":585,"ĠL":586,"Ġnew":587,"Ġexc":588,"Ġwho":589,"Ġmu":590,"ach":591,"Ġgood":592,"est":593,"Ġfl":594,"Ġdec":595,"ara":596,"Ġhome":597,"Ġthen":598,"Ġliked":599,"qu":600,"Ġch":601,"Ġfound":602,"nn":603,"pped":604,"Ġwal":605,"Ġwhen":606,"hat":607,"Ġplaying":608,"Ġsw":609,"ought":610,"Ġget":611,"uck":612,"Ġthings":613,"ous":614,"ĠE":615,"as":616,"ge":617,"ĠMom":618,"Ġbl":619,"ĠD":620,"ally":621,"ided":622,"Ġdog":623,"Ġgot":624,"Ġcame":625,"Ġexcited":626,"Ġdecided":627,"They":628,"Ġyour":629,"pl":630,"ist":631,"ro":632,"ouse":633,"us":634,"Ġevery":635,"Ġta":636,"Ġscared":637,"nna":638,"Ġone":639,"ust":640,"ant":641,"Ġthan":642,"Ġdown":643,"ax":644,"Ġgra":645,"ers":646,"Ġfind":647,"ue":648,"Ġwill":649,"Ġcare":650,"ave":651,"Ġab":652,"Ġpa":653,"Ġbec":654,"arn":655,"Ġmy":656,"Ġball":657,"Ġdad":658,"Ġlook":659,"Ġfeel":660,"Ġtook":661,"Ġabout":662,"ĠSam":663,"ched":664,"udd":665,"Ġlot":666,"Ġv":667,"nder":668,"ged":669,"Ġke":670,"Ġgr":671,"ny":672,"our":673,"fe":674,"ways":675,"Ġdidn":676,"Ġpo":677,"ess":678,"bb":679,"ise":680,"Ġoutside":681,"Ġlaug":682,"Ġalways":683,"Ġlearn":684,"Ġtoys":685,"Ġknow":686,"Ġmommy":687,"ite":688,"Ġkne":689,"Ġmore":690,"Ġthought":691,"ĠF":692,"Ġtree":693,"Ġint":694,"Ġho":695,"Ġpre":696,"ened":697,"eci":698,"Ġsl":699,"Ġma":700,"orry":701,"Ġcat":702,"Ġany":703,"ull":704,"ive":705,"Ġtake":706,"Ġold":707,"Tom":708,"ia":709,"Ġknew":710,"Ġspeci":711,"Ġspecial":712,"But":713,"ĠMax":714,"Ġrun":715,"ink":716,"Ġsorry":717,"Ġpe":718,"ish":719,"Ġshow":720,"fter":721,"Ġmo":722,"Ġhow":723,"ĠSara":724,"udden":725,"Ġeat":726,"Ġmuch":727,"Ġtr":728,"Ġhand":729,"ate":730,"ma":731,"Ġor":732,"Ġhouse":733,"Ġtried":734,"Ġinto":735,"uddenly":736,"Ġinside":737,"Ġclo":738,"Ġop":739,"Ġwater":740,"Ġqu":741,"Ġproud":742,"Ġgave":743,"Ġtw":744,"ace":745,"ven":746,"ank":747,"Ġsun":748,"Ġtold":749,"Ġsk":750,"ĠEvery":751,"ty":752,"ĠAnna":753,"Ġen":754,"Ġeach":755,"Ġthis":756,"Ġheard":757,"Ġpick":758,"Ġplayed":759,"Ġnever":760,"ĠWe":761,"Ġcouldn":762,"ump":763,"Ġwat":764,"ort":765,"other":766,"Ġhugged":767,"Ġroom":768,"oth":769,"use":770,"Ġstr":771,"ion":772,"Ġover":773,"Ġpret":774,"Mom":775,"Ġmany":776,"Ġjust":777,"Ġsn":778,"Ġnice":779,"Ġbox":780,"Ġif":781,"here":782,"Ġexpl":783,"by":784,"Ġcom":785,"gry":786,"etter":787,"ause":788,"Ġsmall":789,"iz":790,"Ġtry":791,"dy":792,"ile":793,"urt":794,"ving":795,"Ġgre":796,"ine":797,"Ġoff":798,"Ġlong":799,"Ġneed":800,"Ġbear":801,"uc":802,"Ġbecause":803,"kes":804,"'m":805,"Ġunt":806,"Ġsha":807,"Ġlearned":808,"Ġbea":809,"em":810,"Ġjo":811,"Ġuntil":812,"ĠMia":813,"Ġfast":814,"He":815,"imal":816,"Ġflow":817,"Ġanimal":818,"ady":819,"Ġfo":820,"urn":821,"Ġdre":822,"ĠAnd":823,"sel":824,"Ġlaughed":825,"ars":826,"Ġend":827,"rent":828,"Ġus":829,"pt":830,"ves":831,"ild":832,"Ġlove":833,"Ġim":834,"ough":835,"ber":836,"Ġbest":837,"Ġbeaut":838,"ft":839,"ĠJack":840,"Ġbetter":841,"ĠC":842,"Ġbu":843,"Ġdon":844,"urp":845,"Ġra":846,"Ġkind":847,"Ġcall":848,"Ġcle":849,"iny":850,"Ġthanked":851,"Ġfi":852,"Yes":853,"Th":854,"Ġgard":855,"Ġgarden":856,"ĠSo":857,"Ġby":858,"Ġbra":859,"iful":860,"Ġbeautiful":861,"Ġte":862,"wn":863,"ĠHer":864,"Ġloud":865,"Ġlist":866,"Ġcareful":867,"Ġsky":868,"be":869,"Ġad":870,"Ġjump":871,"ies":872,"ct":873,"ĠJo":874,"Ġhurt":875,"Ġwo":876,"vent":877,"Ġeven":878,"Ġche":879,"self":880,"Ġfam":881,"Ġstill":882,"It":883,"Ġfle":884,"ĠFrom":885,"Ġway":886,"Ġcome":887,"Ġlots":888,"Ġbad":889,"Ġstay":890,"Ġgl":891,"Ġlet":892,"Ġboth":893,"ect":894,"Ġhard":895,"hes":896,"ĠThen":897,"Ġbook":898,"Ġunder":899,"Åĵ":900,"Ġanimals":901,"Ġclos":902,"Ġangry":903,"Ġcu":904,"Ġcol":905,"ished":906,"ase":907,"ning":908,"Ġrem":909,"ĠHis":910,"ip":911,"ock":912,"Tim":913,"ool":914,"kay":915,"Ġshould":916,"Ġdoll":917,"Ġsafe":918,"Ġred":919,"Ġbrave":920,"Ġwalked":921,"No":922,"Ġimp":923,"Ġits":924,"and":925,"Ġlived":926,"fore":927,"igh":928,"ap":929,"xt":930,"ople":931,"ree":932,"Ġfamily":933,"ĠP":934,"Ġshiny":935,"Ġfin":936,"When":937,"Ġpic":938,"Ġfore":939,"ĠÃ¢":940,"ucy":941,"urpr":942,"led":943,"Ġcry":944,"Ġdoor":945,"Ġstor":946,"Ġpeople":947,"Ġflew":948,"Ġsurpr":949,"Ġfly":950,"Ġtwo":951,"Ġhas":952,"ĠWhen":953,"Ġslide":954,"oon":955,"Ġturn":956,"ummy":957,"dded":958,"Ġnoise":959,"Ġkept":960,"Ġcalled":961,"Let":962,"Ġpretty":963,"ised":964,"Ġbefore":965,"Ġdan":966,"ger":967,"Ġwind":968,"Ġreal":969,"Ġshare":970,"Ben":971,"Ġsoon":972,"ane":973,"so":974,"Ġcre":975,"Ġnow":976,"Ġalso":977,"ob":978,"Ġfr":979,"Ġcon":980,"Ġrock":981,"Ġide":982,"Ġwr":983,"Ġgoing":984,"hn":985,"ture":986,"Ġey":987,"Ġopened":988,"ary":989,"illy":990,"Ġclean":991,"les":992,"Ġdra":993,"imb":994,"Ġexplore":995,"Ġkeep":996,"Ġsmile":997,"ĠG":998,"thing":999,"Ġnext":1000,"Ġground":1001,"aybe":1002,"Ġsto":1003,"Ġclimb":1004,"Ġidea":1005,"uch":1006,"Ġcolor":1007,"Ġpicked":1008,"iss":1009,"ious":1010,"Ġnodded":1011,"ac":1012,"Ġun":1013,"ĠDad":1014,"That":1015,"Ġwhile":1016,"Ġadvent":1017,"Ġthink":1018,"ĠN":1019,"oy":1020,"Ġdif":1021,"Ġbed":1022,"Ġpicture":1023,"âĤ¬â":1024,"Ġbeing":1025,"eet":1026,"Ġfish":1027,"th":1028,"Ġfar":1029,"ĠLucy":1030,"ied":1031,"Ġtruck":1032,"Ġflowers":1033,"Ġgive":1034,"Thank":1035,"Ġlisten":1036,"Ġwar":1037,"What":1038,"ak":1039,"Ġtow":1040,"Ġmean":1041,"Ġeyes":1042,"ff":1043,"Ġwalking":1044,"Ġfeeling":1045,"Ġthr":1046,"per":1047,"joy":1048,"Ġwalk":1049,"Ġown":1050,"Ġapp":1051,"Ġfood":1052,"Ġshout":1053,"irst":1054,"ember":1055,"Ħ¢":1056,"âĤ¬âĦ¢":1057,"Ġdel":1058,"ĠSp":1059,"iced":1060,"Ġbro":1061,"Ġwatch":1062,"Ġwait":1063,"Ġhands":1064,"Ġdoes":1065,"ted":1066,"Ġimport":1067,"Ġadventure":1068,"Ġstopped":1069,"Ġsqu":1070,"Ġlooking":1071,"She":1072,"Ġbre":1073,"Ġever":1074,"Ġforest":1075,"Ġimportant":1076,"Ġafter":1077,"Ġdiffe":1078,"Ġgreat":1079,"Ġremember":1080,"ught":1081,"bbed":1082,"co":1083,"Ġnear":1084,"maz":1085,"Ġenjoy":1086,"lease":1087,"Ġamaz":1088,"Ġblue":1089,"Ġhead":1090,"Ġright":1091,"llow":1092,"Ġwonder":1093,"Anna":1094,"Ġokay":1095,"Ġask":1096,"Ġboat":1097,"Ġstore":1098,"Ġquick":1099,"We":1100,"ĠSuddenly":1101,"ized":1102,"ath":1103,"Ġhop":1104,"Ġbright":1105,"Ġtra":1106,"Ġshowed":1107,"Ġwatched":1108,"Ġface":1109,"Ġwork":1110,"Sara":1111,"ila":1112,"Ġeveryone":1113,"ting":1114,"Ġde":1115,"Ġsound":1116,"Ġdifferent":1117,"day":1118,"ange":1119,"Ġstick":1120,"Ġvo":1121,"bbit":1122,"Ġnoticed":1123,"Ġfollow":1124,"ached":1125,"Ġnight":1126,"ĠMommy":1127,"Suddenly":1128,"ĠSue":1129,"Ġour":1130,"Ġtell":1131,"Ġdress":1132,"Ġstrong":1133,"Ġwhere":1134,"Ġrabbit":1135,"Look":1136,"So":1137,"Ġrain":1138,"Ġdis":1139,"Ġac":1140,"age":1141,"Ġrepl":1142,"Ġtal":1143,"isy":1144,"ng":1145,"Ġcook":1146,"Ġbecame":1147,"more":1148,"Ġpull":1149,"Ġquickly":1150,"Ġsure":1151,"Ġuse":1152,"gan":1153,"Ġbeen":1154,"Ġanymore":1155,"Ġblock":1156,"ĠSpot":1157,"Ġplace":1158,"bye":1159,"Ġcloser":1160,"Ġopen":1161,"leep":1162,"Ġgrabbed":1163,"Ġyell":1164,"Ġcuri":1165,"Ġbel":1166,"Ġye":1167,"Ġcake":1168,"Ġkid":1169,"Ġvoice":1170,"Ġonly":1171,"Ġfirst":1172,"Ġchild":1173,"Ġhere":1174,"Ġz":1175,"Ġsees":1176,"ount":1177,"lly":1178,"Ġmor":1179,"Ġpain":1180,"Ġreplied":1181,"Ġam":1182,"ster":1183,"ndma":1184,"ĠBob":1185,"Ġmon":1186,"imes":1187,"Ġreached":1188,"Ġwarm":1189,"Ġcurious":1190,"Ġgrass":1191,"Ġlea":1192,"Ġsweet":1193,"Ġmag":1194,"ĠR":1195,"Ġfav":1196,"Ġgoodbye":1197,"Ġforg":1198,"Ġhigh":1199,"Ġmum":1200,"ĠSarah":1201,"able":1202,"ired":1203,"ĠTh":1204,"Ġcars":1205,"Ġbit":1206,"ries":1207,"Ġsand":1208,"Ġthree":1209,"ered":1210,"Ġcont":1211,"aisy":1212,"Ġfell":1213,"ĠDo":1214,"Ġbutter":1215,"Can":1216,"itc":1217,"Ġdr":1218,"Ġrest":1219,"Ġflo":1220,"Ġready":1221,"Ġbirds":1222,"Ġshouted":1223,"Her":1224,"orn":1225,"Ġbeh":1226,"Ġcra":1227,"Ġless":1228,"Ġhelped":1229,"Ġhappened":1230,"Ġfire":1231,"Ġstop":1232,"ĠEveryone":1233,"Ġkids":1234,"Ġsing":1235,"Ġmaking":1236,"Jo":1237,"Ġjumped":1238,"Ġbus":1239,"Ġhaving":1240,"unny":1241,"Ġglad":1242,"bo":1243,"Ġduck":1244,"ĠLet":1245,"Ġlady":1246,"Wow":1247,"ign":1248,"Ġyummy":1249,"Ġsoft":1250,"After":1251,"ins":1252,"Ġate":1253,"Ġfunny":1254,"where":1255,"ag":1256,"Ġhat":1257,"ĠThat":1258,"Ġkitc":1259,"Ġparent":1260,"Ġkitchen":1261,"Ġper":1262,"Ġrealized":1263,"Ġtop":1264,"Ġtouch":1265,"Ġmouse":1266,"ather":1267,"Ġgame":1268,"ĠAs":1269,"Ġcut":1270,"Ġanother":1271,"Ġhair":1272,"Ġprin":1273,"Ġstory":1274,"Ġfix":1275,"Ġbrother":1276,"Ġcatch":1277,"Ġcried":1278,"'re":1279,"Ġhold":1280,"Ġpu":1281,"Ġdone":1282,"Mommy":1283,"Ġthing":1284,"Ġgi":1285,"ken":1286,"Ġsmell":1287,"Ġused":1288,"Ġfavor":1289,"Ġcoming":1290,"Ġdraw":1291,"Ġfavorite":1292,"Ġwhy":1293,"Ġunderst":1294,"Ġworry":1295,"Ġtast":1296,"ppy":1297,"Ġthank":1298,"Ġswim":1299,"ater":1300,"Ġsho":1301,"rel":1302,"zy":1303,"Ġbegan":1304,"ully":1305,"Ġlesson":1306,"Ġmess":1307,"Ġthrough":1308,"Ġwished":1309,"Ġlight":1310,"Ġseen":1311,"Ġcr":1312,"Ġstre":1313,"Ġmagic":1314,"iver":1315,"ĠJane":1316,"Ġworld":1317,"ĠCan":1318,"Ġparents":1319,"Ġprom":1320,"Ġread":1321,"Ġpretend":1322,"Ġwaved":1323,"sh":1324,"Ġtired":1325,"Ġhimself":1326,"Ġblocks":1327,"Ġbehind":1328,"Ġhear":1329,"Ġpart":1330,"Ġpaper":1331,"Ġflower":1332,"Don":1333,"Ġfro":1334,"Ġpond":1335,"uit":1336,"Ġlaugh":1337,"Ġpus":1338,"Ġname":1339,"Ġdelic":1340,"Ġru":1341,"Ġlooks":1342,"Ġdoing":1343,"Ġbutterf":1344,"Ġfloor":1345,"oney":1346,"fully":1347,"ient":1348,"Ġwindow":1349,"air":1350,"Ġremembered":1351,"olly":1352,"ren":1353,"Ġwrong":1354,"Ġtrees":1355,"As":1356,"Ġdream":1357,"Sam":1358,"Ġbag":1359,"Ġdro":1360,"ards":1361,"Ġdri":1362,"Ġfill":1363,"Ġcool":1364,"ation":1365,"Timmy":1366,"Ġswing":1367,"Ġspot":1368,"Ġcla":1369,"mer":1370,"Ġsleep":1371,"eddy":1372,"ds":1373,"Ġ-":1374,"Ġlikes":1375,"Ġreally":1376,"Ġice":1377,"\".":1378,"lf":1379,"Ġanything":1380,"Ġheld":1381,"Ġste":1382,"Ġsat":1383,"ĠDaisy":1384,"Ġperf":1385,"Ġhopped":1386,"Ġmove":1387,"ĠIn":1388,"Ġdin":1389,"ssed":1390,"ĠJohn":1391,"hy":1392,"Ġfull":1393,"Ġbunny":1394,"Ġsurprised":1395,"ĠJoe":1396,"Ġdark":1397,"Ġyears":1398,"uff":1399,"Ġbow":1400,"Ġbooks":1401,"Ġbug":1402,"Ġsurprise":1403,"ĠSally":1404,"ĠčĊ":1405,"ĠAfter":1406,"Ġsnow":1407,"Ġfair":1408,"Ġcold":1409,"Ġfinished":1410,"Ġgreen":1411,"Ġslow":1412,"Ġyellow":1413,"ike":1414,"Ġtall":1415,"reed":1416,"ons":1417,"Ġleft":1418,"Ġrunning":1419,"Ġfollowed":1420,"Ġwear":1421,"Ġlost":1422,"Ġfrog":1423,"Ġwood":1424,"Ġhid":1425,"Ġtable":1426,"Ġhole":1427,"ence":1428,"ash":1429,"ued":1430,"Ġel":1431,"Ġhappily":1432,"Ġneeded":1433,"Ġset":1434,"Ġhill":1435,"Ġenjoyed":1436,"Ġbutterfly":1437,"Ġcolors":1438,"John":1439,"Ġrel":1440,"ĠMaybe":1441,"Ġelse":1442,"Ġarri":1443,"asure":1444,"Ġair":1445,"Ġhot":1446,"Ġballoon":1447,"Ġcreat":1448,"Ġdelicious":1449,"ens":1450,"Ġcast":1451,"Ġworked":1452,"Ġherself":1453,"Ġhun":1454,"Hell":1455,"Hello":1456,"Ġsquir":1457,"Ġbaby":1458,"ield":1459,"ined":1460,"ĠThere":1461,"Ġwants":1462,"ĠTommy":1463,"Ġcarefully":1464,"Then":1465,"Ġmat":1466,"Ġdir":1467,"Ġarm":1468,"Ġbuy":1469,"Ġplease":1470,"Ġsquirrel":1471,"ĠK":1472,"Ġgone":1473,"ely":1474,"Ġsong":1475,"ance":1476,"inally":1477,"Ġcand":1478,"cess":1479,"Ġscre":1480,"Ġscary":1481,"Ġarrived":1482,"Ġyes":1483,"ĠLila":1484,"Ġbroken":1485,"Ġagreed":1486,"sp":1487,"Ġclose":1488,"Ġunderstand":1489,"Ġable":1490,"Ġgent":1491,"Ġbuild":1492,"Ġchildren":1493,"Ġleaves":1494,"Ġmight":1495,"Ġcontin":1496,"OK":1497,"Ġtight":1498,"ey":1499,"ĠNow":1500,"rot":1501,"Ġju":1502,"ross":1503,"Ġtrying":1504,"Ġwonderful":1505,"Ġforgot":1506,"Ġtri":1507,"Ġturned":1508,"av":1509,"Ġfall":1510,"Ġstayed":1511,"os":1512,"Ġspl":1513,"Ġpoin":1514,"Ġmar":1515,"Ġfew":1516,"Ġpink":1517,"Ġwhite":1518,"Ġcomp":1519,"oup":1520,"aught":1521,"Ġsmiles":1522,"oom":1523,"Ġroll":1524,"Ġenough":1525,"Ġpictures":1526,"row":1527,"man":1528,"Ġcookies":1529,"Ġfight":1530,"Ġfriendly":1531,"Ġlion":1532,"Ġclimbed":1533,"Ġsometimes":1534,"'ll":1535,"eep":1536,"Ġhungry":1537,"Ġmet":1538,"Ġpi":1539,"Ġfilled":1540,"Ġlake":1541,"Ġcontinued":1542,"ner":1543,"Jack":1544,"Ġwall":1545,"Ġgrandma":1546,"Ġstrange":1547,"Ġbreak":1548,"Ġpen":1549,"This":1550,"Ġcount":1551,"ucky":1552,"gon":1553,"lc":1554,"Ġrace":1555,"ĠWhat":1556,"Ġgetting":1557,"ced":1558,"Ġwet":1559,"Ġsomeone":1560,"Ġcastle":1561,"cle":1562,"ich":1563,"Ġmiss":1564,"Ġmorning":1565,"Ġvis":1566,"Ġamazing":1567,"Ġwon":1568,"Ġbrought":1569,"Ġmakes":1570,"ĠThis":1571,"Ġlistened":1572,"Ġmother":1573,"Ġbeach":1574,"Ġasks":1575,"From":1576,"âĢ":1577,"ĠJen":1578,"Ġmust":1579,"room":1580,"Ġthinks":1581,"Ġpulled":1582,"Ġtreat":1583,"Ġfinally":1584,"ee":1585,"ling":1586,"Ġhor":1587,"der":1588,"Ġruns":1589,"ctor":1590,"At":1591,"Ġtail":1592,"Ġpol":1593,"Ġspark":1594,"Ġothers":1595,"Ġeverything":1596,"Ġmonster":1597,"oring":1598,"ĠGra":1599,"Ġmoment":1600,"Ġamazed":1601,"ear":1602,"Ġsit":1603,"Ġsilly":1604,"Ġperfect":1605,"Ġwasn":1606,"Ġworried":1607,"Ġthre":1608,"Ġpat":1609,"Ġdinner":1610,"ast":1611,"pe":1612,"Ġdolls":1613,"Ġtalk":1614,"His":1615,"Ġwoods":1616,"ph":1617,"Ġshar":1618,"ĠBenny":1619,"Ġbutt":1620,"orm":1621,"ated":1622,"ire":1623,"ower":1624,"ĠBilly":1625,"Ġgrow":1626,"Ġfield":1627,"less":1628,"Ġplan":1629,"icy":1630,"red":1631,"Ġclot":1632,"avy":1633,"iet":1634,"Ġsear":1635,"Ġbran":1636,"Ġquiet":1637,"ever":1638,"Ġhide":1639,"Ġride":1640,"amp":1641,"Ġjoy":1642,"Ġdanger":1643,"Ġele":1644,"Ġtowards":1645,"Ġwaited":1646,"Ġclothes":1647,"Ġwelc":1648,"Ġsnack":1649,"Ġpet":1650,"Ġow":1651,"cket":1652,"Ġblank":1653,"Ġcream":1654,"cked":1655,"amed":1656,"ĠEm":1657,"Ġdaddy":1658,"pes":1659,"ott":1660,"ope":1661,"Ġflying":1662,"ames":1663,"Ġalone":1664,"Ġland":1665,"ugg":1666,"gs":1667,"Ġliving":1668,"Ġneigh":1669,"bble":1670,"me":1671,"Ġsail":1672,"Ġkiss":1673,"Ġmus":1674,"Ġblanket":1675,"ming":1676,"Ġgrate":1677,"Ġcandy":1678,"ĠTo":1679,"ises":1680,"Ġfruit":1681,"ama":1682,"Ġleave":1683,"Ġsign":1684,"eces":1685,"zz":1686,"Ġpieces":1687,"app":1688,"Ġpast":1689,"Ġfaster":1690,"Ġvisit":1691,"Ġneighb":1692,"Oh":1693,"igg":1694,"Okay":1695,"Ġcloud":1696,"Ġplant":1697,"Ġside":1698,"Ġstar":1699,"unch":1700,"Ġgrateful":1701,"cre":1702,"sw":1703,"Ġshared":1704,"ained":1705,"Ġreach":1706,"Ġansw":1707,"Ġwords":1708,"Ġtreasure":1709,"Ġcrying":1710,"Ġsame":1711,"ased":1712,"Ġdeep":1713,"Max":1714,"Ġfur":1715,"ĠJim":1716,"Ġpaint":1717,"Maybe":1718,"are":1719,"Ġpuppy":1720,"Ġgu":1721,"Ġwin":1722,"Ġmoney":1723,"ister":1724,"ipped":1725,"Ġdoctor":1726,"Ġpro":1727,"Ġsmart":1728,"ĠAmy":1729,"Ġcup":1730,"thy":1731,"Ġparty":1732,"Ġem":1733,"Ġbelie":1734,"key":1735,"Ġblack":1736,"Ġmost":1737,"ol":1738,"Ġmout":1739,"ang":1740,"Ġjoin":1741,"Ġmouth":1742,"Ġmin":1743,"Ġbrown":1744,"Ġcho":1745,"Ġheavy":1746,"Ġpromised":1747,"Sure":1748,"Ġsu":1749,"Ġbar":1750,"used":1751,"Ġteddy":1752,"Ġbath":1753,"ze":1754,"Ġowner":1755,"Ġhit":1756,"Ġeverywhere":1757,"Ġslowly":1758,"Ġdance":1759,"uffy":1760,"ix":1761,"ord":1762,"Ġnap":1763,"Ġbigger":1764,"Ġcoll":1765,"Ġsuch":1766,"Ġfence":1767,"Ġpie":1768,"Ġteac":1769,"Ġclosed":1770,"ĠDaddy":1771,"Ġmusic":1772,"ually":1773,"ĠMr":1774,"Ġfairy":1775,"Ġdangerous":1776,"Ġeating":1777,"Ġhoped":1778,"Ġcolorful":1779,"Ġbas":1780,"Ġatt":1781,"ĠAll":1782,"Ġbroke":1783,"fort":1784,"set":1785,"Ġtower":1786,"Ġmoral":1787,"Ġriver":1788,"Ġthrew":1789,"med":1790,"Ġhig":1791,"chool":1792,"Ġmagical":1793,"Ġbike":1794,"Ġhelping":1795,"Ġcarrot":1796,"Ġprincess":1797,"Ġwelcome":1798,"Ġteacher":1799,"Ġtoday":1800,"pping":1801,"Ġfox":1802,"eared":1803,"ket":1804,"Ġdragon":1805,"Ġbasket":1806,"phant":1807,"Ġclapped":1808,"Ġpot":1809,"Ġyard":1810,"Ġelephant":1811,"Ġbott":1812,"Ġtwins":1813,"ity":1814,"Ġpurp":1815,"Ġfeels":1816,"Ġjob":1817,"Ġacross":1818,"Ġschool":1819,"Ġstars":1820,"Ġhigher":1821,"br":1822,"Ġbite":1823,"Hi":1824,"ier":1825,"ches":1826,"Ġbee":1827,"Ġdisapp":1828,"iting":1829,"Ġheart":1830,"Ġgif":1831,"eter":1832,"Ġspr":1833,"Ġapple":1834,"Ġshoes":1835,"ho":1836,"Ġtown":1837,"Ġwithout":1838,"Ġsmo":1839,"Ġwouldn":1840,"de":1841,"Ġstuck":1842,"ountain":1843,"Ġdrove":1844,"Ġacc":1845,"Ġdirty":1846,"Ġhorse":1847,"Ġpurple":1848,"ward":1849,"ident":1850,"Why":1851,"Ġbuck":1852,"ush":1853,"Ġph":1854,"Ġlonger":1855,"Ġpushed":1856,"Ġce":1857,"Ġpack":1858,"Ġwise":1859,"Ġheal":1860,"Lila":1861,"Ġwhist":1862,"Ġfarmer":1863,"âĢĻ":1864,"Ġsoup":1865,"Ġsister":1866,"Ġhugs":1867,"og":1868,"Ġlate":1869,"Ġbelieve":1870,"ĠMolly":1871,"Ġsea":1872,"Ġstories":1873,"ible":1874,"vel":1875,"ead":1876,"Ġstu":1877,"Ġcaught":1878,"Ġforget":1879,"Ġstepped":1880,"Ġdist":1881,"ass":1882,"Ġshell":1883,"Ġwell":1884,"Ġhappen":1885,"Ġnose":1886,"col":1887,"Ġmonkey":1888,"ract":1889,"Ġcheered":1890,"Ġswings":1891,"Ġdrink":1892,"bs":1893,"ces":1894,"Ġwings":1895,"Ġupset":1896,"Ġnothing":1897,"Ġshook":1898,"Ġkey":1899,"Ġgentle":1900,"Ġsang":1901,"orrow":1902,"Ġnoises":1903,"Ġbranch":1904,"uched":1905,"Ġaf":1906,"Ġsuddenly":1907,"Ġtouched":1908,"stead":1909,"Ġthrow":1910,"Ġjuice":1911,"Ġcour":1912,"isa":1913,"ĠJill":1914,"Ġpocket":1915,"ining":1916,"Ġplac":1917,"Ġstand":1918,"Ġyoung":1919,"Ġwondered":1920,"Ġstreet":1921,"Ġbowl":1922,"Ġfing":1923,"ventually":1924,"Ġcoat":1925,"ment":1926,"Ġdry":1927,"Ġalong":1928,"Ġcute":1929,"Ġtrou":1930,"Ġaccident":1931,"Ġgames":1932,"irt":1933,"raid":1934,"Ġchair":1935,"Ġowl":1936,"Ġafraid":1937,"Ġcourse":1938,"Ġwish":1939,"ored":1940,"Ġexplained":1941,"Ġforever":1942,"Ġbusy":1943,"cy":1944,"Ġturns":1945,"Ġneighbor":1946,"Finally":1947,"Ġsick":1948,"Ġjar":1949,"Ġtakes":1950,"andy":1951,"Ġbelong":1952,"fused":1953,"Ġpers":1954,"Ġmoved":1955,"ĠGrandma":1956,"Ġcou":1957,"aur":1958,"ieved":1959,"ions":1960,"Ġdropped":1961,"Ġbutton":1962,"fish":1963,"Ġ3":1964,"itting":1965,"Ġtaking":1966,"ĠO":1967,"oun":1968,"Ġtrain":1969,"Ġcray":1970,"Ġes":1971,"Ġcow":1972,"Ġbat":1973,"Ġinv":1974,"Ġshop":1975,"Ġbring":1976,"Ġpiece":1977,"Ġfree":1978,"Ġcorn":1979,"bby":1980,"Ġswimming":1981,"yard":1982,"Ġve":1983,"Ġlunch":1984,"Ġbackyard":1985,"Ġbread":1986,"itch":1987,"Ġlon":1988,"ĠInside":1989,"Ġbucket":1990,"And":1991,"Ġorange":1992,"Ġrocks":1993,"Ġsinging":1994,"Ġben":1995,"Ġpig":1996,"umb":1997,"Ġpeace":1998,"Ġtiny":1999}